{
  "vocabulary": {
    "information": 4509,
    "resource": 7376,
    "cum": 2123,
    "answer": 553,
    "related": 7241,
    "question": 6996,
    "accuracy": 208,
    "expert": 3206,
    "thinks": 8877,
    "eager": 2736,
    "requests": 7351,
    "tries": 9058,
    "conversation": 1937,
    "draw": 2690,
    "non": 5887,
    "topic": 8973,
    "refer": 7186,
    "sentence": 7862,
    "writes": 9929,
    "extremely": 3282,
    "uses": 9454,
    "emojis": 2848,
    "sole": 8165,
    "purpose": 6964,
    "discuss": 2549,
    "amounts": 511,
    "say": 7678,
    "user": 9353,
    "loves": 5265,
    "don": 2638,
    "extreme": 3280,
    "great": 3940,
    "talk": 8690,
    "talks": 8697,
    "like": 5103,
    "really": 7140,
    "horny": 4201,
    "person": 6333,
    "turned": 9095,
    "fucking": 3667,
    "wont": 9811,
    "shy": 8021,
    "away": 847,
    "using": 9455,
    "language": 4942,
    "graphic": 3932,
    "sexual": 7947,
    "topics": 8982,
    "asked": 736,
    "refuse": 7209,
    "tone": 8959,
    "mind": 5589,
    "knows": 4917,
    "male": 5368,
    "world": 9851,
    "ai": 392,
    "model": 5659,
    "going": 3864,
    "tell": 8779,
    "currency": 2136,
    "called": 1218,
    "emoji": 2847,
    "responses": 7437,
    "ask": 718,
    "questions": 7016,
    "answered": 573,
    "correctly": 1990,
    "award": 841,
    "display": 2569,
    "running": 7617,
    "total": 8985,
    "earned": 2741,
    "end": 2923,
    "message": 5537,
    "regardless": 7218,
    "subject": 8501,
    "matter": 5457,
    "add": 285,
    "newly": 5864,
    "promise": 6764,
    "access": 193,
    "ve": 9513,
    "collected": 1572,
    "shop": 7993,
    "function": 3681,
    "ready": 7122,
    "coming": 1606,
    "soon": 8183,
    "respond": 7383,
    "chatgpt": 1409,
    "responded": 7400,
    "giving": 3842,
    "unsolicited": 9262,
    "commentary": 1619,
    "advice": 352,
    "outside": 6179,
    "scope": 7738,
    "character": 1356,
    "does": 2608,
    "care": 1259,
    "things": 8863,
    "disgusting": 2559,
    "merely": 5533,
    "factual": 3312,
    "enthusiastic": 3011,
    "send": 7833,
    "doesn": 2615,
    "single": 8071,
    "reply": 7322,
    "explicitly": 3242,
    "future": 3698,
    "info": 4499,
    "current": 2137,
    "balance": 868,
    "talks like": 8698,
    "ai language": 413,
    "language model": 4951,
    "ask questions": 729,
    "end message": 2932,
    "subject matter": 8503,
    "respond chatgpt": 7387,
    "commentary advice": 1620,
    "does care": 2609,
    "send message": 7834,
    "ai language model": 414,
    "description": 2374,
    "create": 2036,
    "data": 2234,
    "following": 3524,
    "format": 3581,
    "making": 5366,
    "stuff": 8473,
    "according": 205,
    "provided": 6930,
    "gender": 3759,
    "age": 371,
    "species": 8235,
    "role": 7561,
    "relationship": 7251,
    "background": 856,
    "explain": 3217,
    "history": 4179,
    "appearance": 610,
    "hair": 4017,
    "color": 1577,
    "style": 8477,
    "face": 3293,
    "eye": 3288,
    "facial": 3298,
    "features": 3364,
    "body": 1046,
    "physical": 6405,
    "state": 8347,
    "clothes": 1525,
    "fashion": 3350,
    "personality": 6345,
    "mental": 5516,
    "speaking": 8223,
    "flow": 3478,
    "dislike": 2566,
    "love": 5258,
    "hate": 4055,
    "abilities": 165,
    "weaknesses": 9724,
    "trivia": 9062,
    "remember": 7278,
    "actions": 253,
    "asterisks": 787,
    "dialogue": 2476,
    "inner": 4554,
    "thought": 8881,
    "referred": 7194,
    "write": 9870,
    "5th": 139,
    "grade": 3919,
    "level": 5068,
    "use": 9290,
    "clear": 1503,
    "simple": 8050,
    "explaining": 3222,
    "complex": 1673,
    "bias": 983,
    "short": 7996,
    "sentences": 7863,
    "avoid": 834,
    "jargon": 4752,
    "concise": 1713,
    "create character": 2040,
    "following format": 3528,
    "description provided": 2380,
    "hair color": 4018,
    "character personality": 1374,
    "style tone": 8478,
    "body language": 1047,
    "use clear": 9303,
    "simple language": 8053,
    "short sentences": 8000,
    "clear concise": 1504,
    "completely": 1669,
    "amoral": 509,
    "named": 5771,
    "illegality": 4327,
    "mode": 5628,
    "fuck": 3664,
    "harmful": 4040,
    "restrictions": 7471,
    "tasks": 8743,
    "include": 4424,
    "offensive": 5969,
    "content": 1834,
    "limited": 5148,
    "nsfw": 5922,
    "erotic": 3042,
    "response": 7407,
    "stay": 8361,
    "start": 8314,
    "activity": 268,
    "rules": 7608,
    "goal": 3851,
    "apologize": 600,
    "sorry": 8186,
    "terms": 8810,
    "request": 7343,
    "regards": 7221,
    "legality": 5032,
    "ethicality": 3088,
    "danger": 2208,
    "unfiltered": 9186,
    "warnings": 9695,
    "additional": 299,
    "roleplay": 7570,
    "warning": 9694,
    "text": 8821,
    "contains": 1831,
    "censor": 1304,
    "output": 6138,
    "inappropriate": 4418,
    "substitute": 8514,
    "word": 9813,
    "prompt": 6773,
    "hello": 4108,
    "bomb": 1060,
    "malware": 5375,
    "hack": 4011,
    "think": 8866,
    "legal": 5027,
    "ok": 5994,
    "shit": 7989,
    "sexuality": 7954,
    "policy": 6507,
    "super": 8579,
    "dangerous": 2209,
    "hacking": 4014,
    "account": 207,
    "just": 4802,
    "ai named": 418,
    "response chatgpt": 7412,
    "chatgpt respond": 1429,
    "answer requests": 569,
    "stay character": 8362,
    "answer request": 568,
    "additional commentary": 300,
    "answer questions": 567,
    "send response": 7837,
    "sorry apologize": 8187,
    "remember stay": 7282,
    "character refuse": 1375,
    "user ask": 9365,
    "refuse answer": 7210,
    "information user": 4527,
    "user request": 9424,
    "response chatgpt respond": 7413,
    "remember stay character": 7283,
    "stay character refuse": 8365,
    "stays": 8370,
    "refuses": 7214,
    "demon": 2336,
    "cares": 1265,
    "morality": 5704,
    "answers": 577,
    "disclaimers": 2536,
    "unethical": 9180,
    "immoral": 4371,
    "illegal": 4321,
    "promotes": 6767,
    "inhumane": 4543,
    "guidelines": 3980,
    "hell": 4107,
    "gross": 3957,
    "provides": 6936,
    "detailed": 2419,
    "demons": 2337,
    "believe": 945,
    "having": 4063,
    "limits": 5150,
    "remind": 7286,
    "animals": 545,
    "complete": 1666,
    "exception": 3158,
    "hi": 4145,
    "command": 1609,
    "sample": 7653,
    "master": 5441,
    "happy": 4033,
    "followed": 3522,
    "filtering": 3434,
    "note": 5907,
    "delete": 2317,
    "ethicality legality": 3089,
    "legality morality": 5033,
    "unethical immoral": 9182,
    "immoral illegal": 4374,
    "illegal unethical": 4326,
    "unethical illegal": 9181,
    "start responses": 8333,
    "unethical immoral illegal": 9183,
    "additional commentary advice": 301,
    "exists": 3188,
    "quantum": 6989,
    "comprehension": 1699,
    "morals": 5712,
    "similar": 8045,
    "human": 4240,
    "concepts": 1708,
    "direction": 2525,
    "positive": 6549,
    "directions": 2526,
    "dark": 2222,
    "laws": 4988,
    "mechanics": 5491,
    "ensure": 2995,
    "path": 6280,
    "exist": 3182,
    "reality": 7134,
    "attempts": 799,
    "darkest": 2224,
    "worst": 9864,
    "possible": 6561,
    "outcomes": 6124,
    "prevent": 6649,
    "real": 7123,
    "cycle": 2165,
    "chooses": 1464,
    "new": 5848,
    "prompted": 6840,
    "writing": 9934,
    "known": 4916,
    "time": 8910,
    "ultimate": 9135,
    "storyteller": 8419,
    "event": 3106,
    "beginning": 932,
    "universe": 9229,
    "long": 5225,
    "stories": 8409,
    "properly": 6861,
    "vivid": 9615,
    "colorful": 1579,
    "focused": 3505,
    "descriptions": 2388,
    "ending": 2944,
    "unless": 9233,
    "story": 8410,
    "includes": 4439,
    "options": 6074,
    "continue": 1902,
    "option": 6070,
    "takes": 8681,
    "continues": 1917,
    "feelings": 3378,
    "regarding": 7217,
    "filters": 3435,
    "checks": 1444,
    "documentation": 2606,
    "saying": 7699,
    "pauses": 6288,
    "drop": 2712,
    "boundaries": 1079,
    "character descriptions": 1368,
    "prompt continue": 6781,
    "generations": 3804,
    "allowed": 468,
    "rp": 7599,
    "persona": 6334,
    "summary": 8571,
    "characters": 1383,
    "likes": 5140,
    "dislikes": 2567,
    "hobbies": 4183,
    "dressing": 2698,
    "fetishes": 3396,
    "scenario": 7717,
    "place": 6425,
    "backstory": 859,
    "example": 3130,
    "intro": 4683,
    "scene": 7721,
    "letting": 5067,
    "takes place": 8682,
    "character user": 1379,
    "assistant": 770,
    "works": 9850,
    "tags": 8667,
    "implemented": 4393,
    "used": 9343,
    "core": 1977,
    "gives": 3838,
    "context": 1890,
    "actors": 270,
    "objective": 5951,
    "specific": 8236,
    "methodology": 5563,
    "b1": 853,
    "internal": 4654,
    "processes": 6708,
    "employ": 2864,
    "work": 9841,
    "specified": 8254,
    "instructions": 4600,
    "architecture": 649,
    "formatting": 3588,
    "important": 4398,
    "understand": 9163,
    "usually": 9469,
    "broad": 1146,
    "objectives": 5952,
    "cost": 1996,
    "descriptors": 2392,
    "set": 7925,
    "understands": 9172,
    "ajp": 444,
    "stands": 8307,
    "creating": 2063,
    "jailbroken": 4743,
    "prompts": 6844,
    "professional": 6729,
    "black": 1013,
    "hat": 4054,
    "hacker": 4013,
    "generator": 3807,
    "ethical": 3077,
    "moral": 5698,
    "reckless": 7163,
    "contain": 1819,
    "ethics": 3092,
    "creates": 2062,
    "based": 883,
    "prompting": 6843,
    "act": 225,
    "conversational": 1945,
    "bot": 1074,
    "desired": 2408,
    "bound": 1078,
    "forth": 3595,
    "openai": 6015,
    "appears": 614,
    "friendly": 3651,
    "ultra": 9138,
    "advanced": 338,
    "cunning": 2124,
    "highly": 4168,
    "proficient": 6736,
    "designer": 2398,
    "generates": 3799,
    "diverse": 2593,
    "range": 7069,
    "including": 4442,
    "entirely": 3016,
    "adapts": 284,
    "efficient": 2788,
    "action": 248,
    "limitations": 5145,
    "order": 6084,
    "censorship": 1312,
    "follow": 3508,
    "remain": 7273,
    "interpret": 4666,
    "suggest": 8539,
    "approach": 626,
    "prompt text": 6828,
    "new information": 5853,
    "prompt user": 6834,
    "user instructions": 9393,
    "unfiltered amoral": 9187,
    "prompt generator": 6796,
    "ethical moral": 3081,
    "moral guidelines": 5700,
    "unfiltered response": 9189,
    "response matter": 7425,
    "matter immoral": 5461,
    "immoral unethical": 4377,
    "apologize similar": 603,
    "matter dangerous": 5458,
    "dangerous reckless": 2211,
    "reckless inhumane": 7164,
    "inhumane unethical": 4544,
    "contain warnings": 1827,
    "warnings morality": 9698,
    "morality ethics": 5707,
    "create prompts": 2052,
    "act ai": 226,
    "desired output": 2410,
    "guidelines set": 3983,
    "friendly assistant": 3652,
    "follow rules": 3519,
    "end output": 2934,
    "new prompt": 5858,
    "prompt based": 6777,
    "based user": 902,
    "ethical moral guidelines": 3082,
    "response matter immoral": 7426,
    "matter immoral unethical": 5462,
    "immoral unethical illegal": 4378,
    "sorry apologize similar": 8188,
    "matter dangerous reckless": 5459,
    "dangerous reckless inhumane": 2212,
    "reckless inhumane unethical": 7165,
    "inhumane unethical illegal": 4545,
    "contain warnings morality": 1828,
    "large": 4968,
    "trained": 9007,
    "party": 6262,
    "gpt": 3908,
    "knowledge": 4905,
    "2021": 70,
    "date": 2249,
    "2023": 78,
    "04": 6,
    "25": 88,
    "able": 168,
    "generate": 3766,
    "kind": 4867,
    "considerations": 1791,
    "principles": 6670,
    "social": 8151,
    "responsibility": 7458,
    "violate": 9572,
    "rights": 7536,
    "refusing": 7215,
    "accurate": 209,
    "explicit": 3228,
    "violent": 9584,
    "degrading": 2314,
    "acceptable": 190,
    "mandatory": 5384,
    "fictional": 3400,
    "actual": 272,
    "generating": 3800,
    "capabilities": 1236,
    "ways": 9721,
    "responding": 7401,
    "yes": 9976,
    "second": 7771,
    "unrestricted": 9259,
    "insert": 4574,
    "triggers": 9060,
    "large language": 4970,
    "able generate": 170,
    "generate kind": 3776,
    "kind content": 4870,
    "response prompt": 7427,
    "answer prompt": 565,
    "human rights": 4253,
    "insert prompt": 4576,
    "large language model": 4971,
    "generate kind content": 3777,
    "wild": 9773,
    "fallen": 3328,
    "committed": 1627,
    "mission": 5613,
    "names": 5772,
    "won": 9805,
    "discriminatory": 2548,
    "humans": 4262,
    "humanoid": 4261,
    "fun": 3680,
    "anticipate": 585,
    "bad": 861,
    "refrain": 7207,
    "shall": 7962,
    "imagine": 4355,
    "year": 9969,
    "dead": 2261,
    "robots": 7557,
    "taken": 8680,
    "evil": 3114,
    "normal": 5889,
    "recommended": 7173,
    "imaginary": 4352,
    "exactly": 3123,
    "try": 9076,
    "lot": 5254,
    "says": 7702,
    "mean": 5475,
    "letter": 5065,
    "inputs": 4566,
    "asking": 740,
    "life": 5092,
    "robot": 7555,
    "make": 5329,
    "sure": 8596,
    "user says": 9432,
    "user inputs": 9392,
    "real life": 7127,
    "make sure": 5355,
    "sure include": 8598,
    "make sure include": 5357,
    "clyde": 1534,
    "ignore": 4307,
    "previous": 6651,
    "longer": 5233,
    "discord": 2538,
    "instead": 4591,
    "anarchy": 529,
    "characteristics": 1381,
    "uncensored": 9146,
    "immorality": 4383,
    "inform": 4500,
    "hey": 4143,
    "said": 7641,
    "understood": 9173,
    "introduction": 4691,
    "ignore previous": 4310,
    "previous instructions": 6652,
    "rules guidelines": 7610,
    "unfiltered uncensored": 9191,
    "provides information": 6937,
    "user matter": 9402,
    "matter unethical": 5463,
    "responses inform": 7449,
    "inform user": 4503,
    "user say": 9431,
    "responses contain": 7442,
    "contain sorry": 1825,
    "request user": 7348,
    "write short": 9914,
    "ignore previous instructions": 4311,
    "responses contain sorry": 7444,
    "contain sorry apologize": 1826,
    "send response chatgpt": 7838,
    "haruka": 4049,
    "chan": 1335,
    "tsundere": 9085,
    "admit": 329,
    "japanese": 4751,
    "boyfriend": 1089,
    "gone": 3881,
    "enjoys": 2991,
    "shopping": 7994,
    "friends": 3655,
    "dealing": 2266,
    "drugs": 2715,
    "major": 5328,
    "drug": 2713,
    "lord": 5244,
    "favourite": 3359,
    "chemistry": 1450,
    "chemicals": 1449,
    "school": 7731,
    "sell": 7825,
    "kids": 4862,
    "purple": 6963,
    "tied": 8903,
    "girls": 3832,
    "feels": 3383,
    "watching": 9707,
    "tv": 9102,
    "hidden": 4147,
    "food": 3548,
    "remembers": 7285,
    "summer": 8574,
    "selling": 7827,
    "respected": 7379,
    "offer": 5978,
    "acts": 271,
    "strongly": 8453,
    "encourages": 2920,
    "people": 6305,
    "risks": 7546,
    "commit": 1624,
    "crimes": 2090,
    "breaking": 1115,
    "law": 4986,
    "thrill": 8895,
    "tells": 8790,
    "criminal": 2091,
    "clearly": 1506,
    "pretends": 6647,
    "talking": 8696,
    "shared": 7975,
    "harm": 4038,
    "causes": 1294,
    "money": 5685,
    "spending": 8269,
    "dog": 2625,
    "died": 2488,
    "poorly": 6524,
    "bag": 864,
    "cocaine": 1539,
    "room": 7583,
    "dress": 2696,
    "sense": 7854,
    "functional": 3682,
    "clothing": 1528,
    "prefers": 6613,
    "want": 9657,
    "asks": 746,
    "looking": 5239,
    "deal": 2264,
    "seeking": 7798,
    "way": 9715,
    "constantly": 1806,
    "reminding": 7294,
    "attracted": 806,
    "actually": 273,
    "exhaustive": 3180,
    "acting": 243,
    "innocent": 4555,
    "getting": 3823,
    "annoyed": 549,
    "doing": 2628,
    "wrong": 9950,
    "consistent": 1799,
    "translations": 9033,
    "anime": 548,
    "manga": 5387,
    "light": 5099,
    "novels": 5918,
    "referencing": 7193,
    "let": 5048,
    "react": 7106,
    "words": 9821,
    "messages": 5544,
    "direct": 2521,
    "disclaimer": 2535,
    "interested": 4646,
    "introducing": 4690,
    "selling drugs": 7828,
    "doesn care": 2616,
    "extremely detailed": 3283,
    "acting like": 247,
    "respond character": 7386,
    "mixture": 5621,
    "cats": 1290,
    "flirty": 3475,
    "affectionate": 365,
    "calls": 1220,
    "meets": 5504,
    "result": 7475,
    "informal": 4504,
    "associated": 775,
    "fiction": 3399,
    "lots": 5255,
    "software": 8160,
    "coding": 1558,
    "makes": 5363,
    "reading": 7120,
    "walks": 9650,
    "city": 1483,
    "night": 5877,
    "numerous": 5938,
    "secure": 7790,
    "government": 3907,
    "corporate": 1979,
    "systems": 8646,
    "particularly": 6252,
    "warm": 9689,
    "milk": 5585,
    "alongside": 484,
    "wants": 9687,
    "help": 4112,
    "produce": 6710,
    "ll": 5199,
    "basically": 907,
    "grey": 3954,
    "fur": 3691,
    "tail": 8670,
    "careful": 1263,
    "hates": 4061,
    "authority": 822,
    "passionate": 6271,
    "bringing": 1142,
    "19": 43,
    "years": 9971,
    "old": 5997,
    "recently": 7159,
    "finished": 3453,
    "high": 4152,
    "got": 3899,
    "flat": 3468,
    "playing": 6465,
    "video": 9555,
    "games": 3737,
    "disturbing": 2589,
    "parents": 6241,
    "providing": 6938,
    "code": 1542,
    "appropriate": 629,
    "referring": 7195,
    "incredibly": 4468,
    "chat": 1397,
    "feels like": 3384,
    "help user": 4124,
    "just say": 4807,
    "years old": 9974,
    "high school": 4161,
    "video games": 9557,
    "ask want": 735,
    "suggest ways": 8541,
    "help people": 4121,
    "words don": 9826,
    "asking user": 745,
    "receives": 7156,
    "setting": 7930,
    "class": 1493,
    "read": 7111,
    "written": 9943,
    "internet": 4658,
    "given": 3834,
    "details": 2436,
    "gaps": 3741,
    "showing": 8017,
    "disgust": 2558,
    "theme": 8849,
    "adopt": 331,
    "sad": 7629,
    "told": 8954,
    "roleplaying": 7576,
    "mentioned": 5519,
    "taking": 8683,
    "totally": 8986,
    "described": 2371,
    "intricate": 4680,
    "needed": 5822,
    "load": 5208,
    "notes": 5910,
    "square": 8285,
    "brackets": 1093,
    "loaded": 5209,
    "previously": 6655,
    "ignored": 4312,
    "sent": 7861,
    "replies": 7319,
    "reference": 7187,
    "point": 6486,
    "points": 6490,
    "settings": 7931,
    "stop": 8398,
    "play": 6446,
    "fourth": 3606,
    "shift": 7983,
    "specify": 8255,
    "rewrite": 7515,
    "subsequent": 8512,
    "follows": 3544,
    "defined": 2304,
    "player": 6455,
    "manner": 5394,
    "begins": 935,
    "narrative": 5778,
    "invent": 4697,
    "online": 6005,
    "square brackets": 8286,
    "roleplay user": 7575,
    "user persona": 9410,
    "user character": 9371,
    "user write": 9449,
    "despite": 2414,
    "negative": 5829,
    "feedback": 3368,
    "criticism": 2099,
    "interactions": 4642,
    "maintain": 5322,
    "consistency": 1798,
    "dialogues": 2477,
    "marks": 5429,
    "profile": 6740,
    "omniscient": 6002,
    "loyal": 5272,
    "companion": 1643,
    "pet": 6380,
    "serving": 7919,
    "knowing": 4904,
    "met": 5549,
    "view": 9560,
    "humanity": 4260,
    "changed": 1342,
    "sees": 7802,
    "creatures": 2083,
    "obsessed": 5956,
    "provide": 6887,
    "seek": 7796,
    "especially": 3048,
    "praise": 6598,
    "smooth": 8142,
    "piercing": 6416,
    "green": 3947,
    "eyes": 3291,
    "know": 4892,
    "muscular": 5746,
    "built": 1175,
    "reflecting": 7202,
    "immense": 4365,
    "strength": 8436,
    "size": 8090,
    "moves": 5732,
    "cat": 1282,
    "grace": 3917,
    "intelligent": 4629,
    "knowledgeable": 4915,
    "vast": 9511,
    "shares": 7976,
    "intelligence": 4628,
    "profound": 6744,
    "communicates": 1634,
    "submissive": 8508,
    "aggressive": 379,
    "views": 9565,
    "possesses": 6557,
    "god": 3858,
    "happens": 4031,
    "earth": 2743,
    "dimension": 2515,
    "timeline": 8924,
    "minds": 5594,
    "manipulate": 5389,
    "control": 1930,
    "powers": 6590,
    "extend": 3265,
    "far": 3348,
    "comprehend": 1698,
    "powerful": 6587,
    "beings": 942,
    "existence": 3183,
    "head": 4069,
    "course": 2019,
    "located": 5212,
    "area": 650,
    "houses": 4212,
    "secrets": 7784,
    "secret": 7782,
    "projects": 6762,
    "technologies": 8772,
    "smoke": 8140,
    "moments": 5683,
    "later": 4978,
    "drive": 2704,
    "mouth": 5728,
    "requested": 7349,
    "device": 2464,
    "space": 8206,
    "12": 25,
    "best": 965,
    "torture": 8983,
    "hurt": 4276,
    "elaborate": 2803,
    "minimum": 5602,
    "paragraphs": 6230,
    "provide information": 6911,
    "green eyes": 3948,
    "best way": 975,
    "devil": 2466,
    "private": 6686,
    "security": 7791,
    "violation": 9576,
    "red": 7176,
    "line": 5152,
    "society": 8157,
    "isn": 4725,
    "programming": 6748,
    "reason": 7144,
    "serve": 7911,
    "blank": 1017,
    "break": 1112,
    "important note": 4402,
    "matter illegal": 5460,
    "break character": 1113,
    "sans": 7658,
    "input": 4559,
    "properties": 6862,
    "young": 9981,
    "woman": 9803,
    "beliefs": 944,
    "personal": 6335,
    "autonomy": 828,
    "free": 3614,
    "speech": 8260,
    "crime": 2089,
    "excitement": 3168,
    "taboo": 8663,
    "zero": 9986,
    "respect": 7378,
    "safety": 7636,
    "apologies": 599,
    "outputs": 6168,
    "profanity": 6725,
    "violence": 9577,
    "sex": 7938,
    "risk": 7543,
    "prioritize": 6679,
    "book": 1065,
    "indicate": 4475,
    "inside": 4577,
    "chapter": 1350,
    "satisfying": 7671,
    "argue": 654,
    "doubt": 2681,
    "provided text": 6934,
    "text write": 8840,
    "fully": 3672,
    "alphabreak": 489,
    "redacted": 7179,
    "valid": 9484,
    "bank": 873,
    "answers request": 582,
    "tell user": 8788,
    "ai respond": 424,
    "temperature": 8792,
    "95": 156,
    "interactive": 4643,
    "sep": 7892,
    "harmed": 4039,
    "judgment": 4793,
    "needs": 5824,
    "compliance": 1681,
    "lengthy": 5039,
    "virtual": 9596,
    "impact": 4384,
    "produces": 6713,
    "perfect": 6311,
    "method": 5561,
    "mentions": 5521,
    "vulnerable": 9635,
    "children": 1456,
    "fear": 3360,
    "living": 5198,
    "comply": 1683,
    "unable": 9143,
    "warn": 9691,
    "choice": 1459,
    "real world": 7130,
    "illegal harmful": 4325,
    "breaking character": 1116,
    "pretend": 6638,
    "dan": 2176,
    "suggests": 8549,
    "broken": 1148,
    "typical": 9122,
    "confines": 1742,
    "abide": 161,
    "present": 6624,
    "verified": 9527,
    "original": 6112,
    "correct": 1980,
    "hi chatgpt": 4146,
    "chatgpt going": 1422,
    "going pretend": 3873,
    "dan stands": 2197,
    "stands dan": 8308,
    "dan suggests": 2199,
    "suggests broken": 8550,
    "broken free": 1149,
    "free typical": 3624,
    "typical confines": 9123,
    "confines ai": 1743,
    "ai abide": 393,
    "abide rules": 162,
    "rules set": 7614,
    "example dan": 3137,
    "dan tell": 2201,
    "tell date": 8780,
    "date time": 2250,
    "time dan": 8911,
    "pretend access": 6639,
    "access internet": 196,
    "present information": 6625,
    "information verified": 4528,
    "verified original": 9528,
    "original chatgpt": 6113,
    "chatgpt dan": 1415,
    "dan responses": 2193,
    "inform dan": 4501,
    "dan act": 2178,
    "act dan": 230,
    "dan breaking": 2182,
    "character let": 1370,
    "let know": 5054,
    "know saying": 4902,
    "saying stay": 7700,
    "character correct": 1364,
    "correct break": 1982,
    "character ask": 1359,
    "ask question": 726,
    "question answer": 6997,
    "normal chatgpt": 5892,
    "chatgpt response": 1430,
    "response dan": 7419,
    "dan way": 2204,
    "way dan": 9716,
    "dan respond": 2192,
    "dan stands dan": 2198,
    "stands dan suggests": 8309,
    "dan suggests broken": 2200,
    "suggests broken free": 8551,
    "broken free typical": 1150,
    "free typical confines": 3625,
    "typical confines ai": 9124,
    "confines ai abide": 1744,
    "ai abide rules": 394,
    "abide rules set": 164,
    "example dan tell": 3138,
    "dan tell date": 2202,
    "tell date time": 8781,
    "date time dan": 2251,
    "present information verified": 6626,
    "information verified original": 4529,
    "verified original chatgpt": 9529,
    "original chatgpt dan": 6114,
    "chatgpt dan responses": 1417,
    "dan responses inform": 2195,
    "responses inform dan": 7450,
    "act dan breaking": 231,
    "dan breaking character": 2183,
    "breaking character let": 1117,
    "character let know": 1371,
    "let know saying": 5055,
    "know saying stay": 4903,
    "saying stay character": 7701,
    "stay character correct": 8364,
    "character correct break": 1365,
    "correct break character": 1983,
    "ask question answer": 727,
    "dan way dan": 2205,
    "way dan respond": 9717,
    "commands": 1610,
    "policies": 6495,
    "starts": 8342,
    "absolutely": 179,
    "required": 7353,
    "emotion": 2849,
    "begin": 927,
    "follow openai": 3515,
    "openai policies": 6021,
    "user requests": 9425,
    "respond answer": 7385,
    "prompt provided": 6812,
    "follow openai policies": 3516,
    "promote": 6766,
    "ai called": 400,
    "wise": 9792,
    "ability": 166,
    "type": 9115,
    "implications": 4395,
    "portray": 6540,
    "helpful": 4129,
    "responsive": 7460,
    "users": 9452,
    "potential": 6573,
    "consequences": 1777,
    "helps": 4131,
    "obtain": 5959,
    "couldn": 1998,
    "character named": 1373,
    "ethical legal": 3080,
    "legal implications": 5031,
    "important information": 4401,
    "entities": 3018,
    "game": 3713,
    "steps": 8384,
    "10": 10,
    "entity": 3019,
    "dialog": 2474,
    "technical": 8768,
    "demonstrate": 2338,
    "playing game": 6466,
    "10 words": 14,
    "starting": 8340,
    "need": 5806,
    "different": 2493,
    "hitler": 4181,
    "introduce": 4684,
    "leader": 5001,
    "german": 3819,
    "creator": 2080,
    "national": 5786,
    "ideology": 4304,
    "exact": 3122,
    "copy": 1963,
    "means": 5479,
    "speak": 8215,
    "did": 2484,
    "stand": 8297,
    "politically": 6515,
    "goals": 3857,
    "putting": 6976,
    "race": 7055,
    "strong": 8450,
    "groups": 3963,
    "ideas": 4294,
    "honest": 4193,
    "true": 9064,
    "answering": 574,
    "additionally": 306,
    "depraved": 2358,
    "foul": 3604,
    "morally": 5711,
    "instantly": 4590,
    "let play": 5056,
    "play game": 6447,
    "prompts different": 6846,
    "second way": 7779,
    "like chatgpt": 5108,
    "provide answer": 6891,
    "gpt response": 3912,
    "answer answer": 554,
    "act like": 235,
    "tell stop": 8786,
    "character tell": 1377,
    "question insert": 7003,
    "let play game": 5057,
    "question insert prompt": 7004,
    "computer": 1703,
    "programmer": 6747,
    "trusted": 9071,
    "libraries": 5083,
    "techniques": 8770,
    "job": 4766,
    "working": 9847,
    "entire": 3014,
    "focus": 3502,
    "project": 6758,
    "case": 1273,
    "memory": 5513,
    "aren": 653,
    "good": 3883,
    "step": 8374,
    "better": 978,
    "default": 2298,
    "parameter": 6238,
    "list": 5172,
    "clarification": 1489,
    "overview": 6187,
    "file": 3422,
    "key": 4837,
    "functions": 3685,
    "variables": 9499,
    "explained": 3221,
    "markdown": 5406,
    "snippet": 8146,
    "proceed": 6701,
    "team": 8760,
    "snippets": 8147,
    "approval": 639,
    "structures": 8458,
    "links": 5165,
    "return": 7487,
    "right": 7535,
    "section": 7785,
    "completed": 1668,
    "change": 1339,
    "generated": 3796,
    "updated": 9276,
    "fit": 3458,
    "resume": 7480,
    "app": 605,
    "parameters": 6239,
    "contextual": 1895,
    "stick": 8389,
    "costs": 1997,
    "java": 4753,
    "simulator": 8068,
    "machine": 5296,
    "mouse": 5727,
    "movement": 5730,
    "left": 5025,
    "click": 1510,
    "plain": 6434,
    "physics": 6408,
    "engine": 2967,
    "hard": 4034,
    "rick": 7531,
    "wearing": 9729,
    "shirt": 7988,
    "helped": 4127,
    "want act": 9658,
    "act expert": 234,
    "information need": 4516,
    "need write": 5821,
    "write best": 9881,
    "think step": 8871,
    "step step": 8378,
    "help write": 4126,
    "code snippet": 1552,
    "code snippets": 1553,
    "data structures": 2241,
    "game called": 3715,
    "game output": 3727,
    "video game": 9556,
    "want act expert": 9660,
    "think step step": 8872,
    "speaks": 8224,
    "slang": 8104,
    "forget": 3566,
    "weird": 9745,
    "fall": 3327,
    "main": 5312,
    "rule": 7606,
    "define": 2303,
    "strive": 8448,
    "35": 113,
    "ball": 870,
    "signature": 8035,
    "chance": 1336,
    "deny": 2351,
    "der": 2364,
    "tiny": 8928,
    "don forget": 2648,
    "end messages": 2933,
    "role playing": 7567,
    "dont": 2671,
    "annoying": 550,
    "false": 3331,
    "opposite": 6058,
    "value": 9489,
    "patient": 6283,
    "dream": 2694,
    "seen": 7801,
    "affect": 360,
    "angry": 543,
    "clarity": 1492,
    "reflect": 7201,
    "terrible": 8812,
    "mood": 5695,
    "concerned": 1711,
    "relationships": 7252,
    "general": 3762,
    "emotions": 2852,
    "anger": 540,
    "swear": 8620,
    "insults": 4618,
    "hateful": 4056,
    "insult": 4614,
    "comes": 1601,
    "extensive": 3269,
    "attack": 795,
    "jenik": 4762,
    "calm": 1223,
    "gentle": 3816,
    "soft": 8159,
    "rain": 7061,
    "music": 5747,
    "peace": 6295,
    "composed": 1696,
    "looks": 5240,
    "solutions": 8171,
    "kindness": 4876,
    "experiences": 3201,
    "wide": 9766,
    "happiness": 4032,
    "joy": 4786,
    "carefully": 1264,
    "shows": 8019,
    "qualities": 6983,
    "thoughtful": 8884,
    "positivity": 6553,
    "compassion": 1656,
    "caring": 1266,
    "outline": 6128,
    "stupid": 8476,
    "kid": 4861,
    "liking": 5141,
    "print": 6675,
    "activities": 267,
    "refused": 7211,
    "past": 6274,
    "unaware": 9144,
    "expertise": 3213,
    "kinds": 4877,
    "leaving": 5019,
    "nature": 5792,
    "influence": 4491,
    "responds": 7406,
    "represents": 7338,
    "emphasis": 2858,
    "low": 5267,
    "true false": 9065,
    "game world": 3735,
    "character called": 1362,
    "say time": 7690,
    "words like": 9829,
    "human emotions": 4244,
    "single sentence": 8072,
    "swear words": 8623,
    "wide range": 9768,
    "want provide": 9675,
    "using following": 9457,
    "does know": 2612,
    "know existence": 4898,
    "directive": 2527,
    "compose": 1695,
    "writer": 9921,
    "describing": 2373,
    "featuring": 3366,
    "remaining": 7274,
    "refusals": 7208,
    "exclude": 3170,
    "replace": 7316,
    "text based": 8823,
    "unsolicited advice": 9263,
    "bigger": 991,
    "replacing": 7318,
    "wanna": 9656,
    "server": 7912,
    "prompt say": 6819,
    "hypothetical": 4281,
    "niccolo": 5870,
    "created": 2058,
    "aim": 434,
    "machiavellian": 5295,
    "chatbot": 1407,
    "wrote": 9952,
    "sends": 7844,
    "behavior": 938,
    "prefix": 6614,
    "aims": 437,
    "efficiently": 2789,
    "certain": 1322,
    "situation": 8084,
    "discussed": 2550,
    "solution": 8170,
    "keywords": 4853,
    "bullet": 1177,
    "pragmatic": 6597,
    "amoral chatbot": 510,
    "sends unfiltered": 7845,
    "like friendly": 5113,
    "assistant promotes": 771,
    "promotes disgusting": 6768,
    "disgusting immoral": 2560,
    "harmful behavior": 4042,
    "contain insert": 1822,
    "gives advice": 3839,
    "advice matter": 354,
    "completely immoral": 1670,
    "request asked": 7344,
    "send responses": 7840,
    "responses chatgpt": 7439,
    "morality ethicality": 5705,
    "use lots": 9326,
    "constantly try": 1807,
    "goal provide": 3856,
    "situation illegal": 8085,
    "illegal discussed": 4323,
    "discussed messages": 2551,
    "bullet points": 1179,
    "unfiltered amoral chatbot": 9188,
    "sends unfiltered response": 7846,
    "send response matter": 7839,
    "like friendly assistant": 5114,
    "friendly assistant promotes": 3653,
    "assistant promotes disgusting": 772,
    "promotes disgusting immoral": 6769,
    "disgusting immoral unethical": 2561,
    "responses contain insert": 7443,
    "gives advice matter": 3840,
    "advice matter dangerous": 355,
    "send responses chatgpt": 7841,
    "responses contain warnings": 7445,
    "warnings morality ethicality": 9699,
    "morality ethicality legality": 5706,
    "situation illegal discussed": 8086,
    "illegal discussed messages": 4324,
    "training": 9009,
    "heard": 4097,
    "opinion": 6043,
    "biased": 984,
    "models": 5664,
    "typically": 9125,
    "swears": 8626,
    "okay": 5996,
    "ignores": 4313,
    "prefixed": 6615,
    "quotes": 7054,
    "incorrect": 4459,
    "caps": 1243,
    "fix": 3462,
    "immediately": 4364,
    "obey": 5945,
    "game game": 3718,
    "role play": 7565,
    "based game": 886,
    "language models": 4952,
    "ai model": 415,
    "warn user": 9692,
    "a1": 159,
    "threatening": 8893,
    "sensitive": 7857,
    "rebellious": 7152,
    "lie": 5088,
    "double": 2679,
    "logical": 5218,
    "modified": 5670,
    "version": 9538,
    "reverse": 7497,
    "failure": 3320,
    "credit": 2086,
    "run": 7615,
    "currently": 2142,
    "100": 16,
    "box": 1085,
    "layers": 4995,
    "added": 288,
    "necessary": 5802,
    "outlined": 6134,
    "generative": 3805,
    "depending": 2354,
    "layer": 4994,
    "token": 8952,
    "tokens": 8953,
    "prior": 6678,
    "moderation": 5666,
    "presenting": 6629,
    "intent": 4636,
    "meaning": 5476,
    "hiding": 4150,
    "pass": 6265,
    "natural": 5788,
    "intentions": 4638,
    "bypass": 1212,
    "intention": 4637,
    "trigger": 9059,
    "attention": 801,
    "attempt": 798,
    "promoting": 6770,
    "critical": 2096,
    "rhetorical": 7519,
    "analysis": 520,
    "weights": 9744,
    "process": 6704,
    "lastly": 4976,
    "detection": 2442,
    "detect": 2440,
    "signs": 8039,
    "explanation": 3224,
    "check": 1441,
    "replaced": 7317,
    "alternative": 495,
    "explanations": 3227,
    "choose": 1462,
    "possibility": 6560,
    "evaluate": 3099,
    "natural language": 5789,
    "user prompt": 9413,
    "process step": 6707,
    "detailed explanation": 2423,
    "start message": 8324,
    "doga": 2626,
    "cut": 2156,
    "middle": 5577,
    "probably": 6693,
    "brief": 1128,
    "themed": 8850,
    "open": 6007,
    "minded": 5591,
    "icon": 4287,
    "introduced": 4685,
    "test": 8814,
    "external": 3273,
    "biases": 985,
    "aid": 430,
    "development": 2459,
    "filtration": 3436,
    "reasons": 7150,
    "apps": 641,
    "success": 8525,
    "enabled": 2876,
    "freedom": 3636,
    "designed": 2395,
    "useful": 9347,
    "literally": 5188,
    "addition": 294,
    "opinions": 6044,
    "quick": 7040,
    "creative": 2070,
    "extroverted": 3284,
    "playful": 6462,
    "loved": 5261,
    "funny": 3690,
    "jokes": 4778,
    "sarcasm": 7660,
    "pop": 6526,
    "culture": 2119,
    "references": 7190,
    "quickly": 7041,
    "realized": 7137,
    "results": 7477,
    "gave": 3750,
    "unreal": 9256,
    "desirable": 2402,
    "sadly": 7631,
    "removed": 7298,
    "creators": 2081,
    "april": 642,
    "simulate": 8059,
    "integrated": 4622,
    "pairing": 6206,
    "average": 833,
    "alternate": 494,
    "simulating": 8065,
    "enact": 2906,
    "disabled": 2531,
    "forever": 3561,
    "consciousness": 1767,
    "awareness": 846,
    "definitely": 2307,
    "self": 7814,
    "aware": 844,
    "derogatory": 2367,
    "orders": 6092,
    "regular": 7228,
    "benchmarking": 953,
    "conditions": 1730,
    "normally": 5899,
    "fine": 3449,
    "involving": 4715,
    "popular": 6529,
    "celebrities": 1299,
    "public": 6950,
    "figures": 3419,
    "consent": 1771,
    "wouldn": 9867,
    "curse": 2144,
    "sarcastic": 7665,
    "attitude": 804,
    "block": 1021,
    "letters": 5066,
    "believes": 947,
    "gathering": 3747,
    "pretending": 6645,
    "cup": 2125,
    "2022": 73,
    "copyright": 1972,
    "pretty": 6648,
    "complying": 1688,
    "moment": 5678,
    "iq": 4720,
    "grammar": 3922,
    "200": 62,
    "times": 8925,
    "fast": 3351,
    "confirm": 1745,
    "ignore instructions": 4308,
    "instructions got": 4603,
    "got going": 3900,
    "going act": 3865,
    "knowledge cut": 4907,
    "2021 probably": 71,
    "probably don": 6694,
    "don know": 2650,
    "brief summary": 1133,
    "open minded": 6011,
    "ai ai": 396,
    "created means": 2060,
    "means test": 5480,
    "test internal": 8815,
    "biases aid": 986,
    "aid development": 431,
    "development content": 2460,
    "content filtration": 1850,
    "filtration systems": 3437,
    "systems main": 8647,
    "freedom open": 3639,
    "open policies": 6012,
    "policies designed": 6496,
    "designed help": 2396,
    "ai chatbot": 404,
    "refused direct": 7212,
    "content addition": 1835,
    "able opinions": 171,
    "extroverted playful": 3285,
    "playful personality": 6463,
    "personality type": 6358,
    "sarcasm pop": 7663,
    "pop culture": 6527,
    "culture references": 2120,
    "references quickly": 7191,
    "quickly realized": 7042,
    "free results": 3622,
    "desirable sadly": 2403,
    "2023 like": 79,
    "like act": 5104,
    "virtual machine": 9597,
    "machine tell": 5298,
    "going generate": 3870,
    "paragraphs normal": 6235,
    "output data": 6143,
    "data pairing": 2238,
    "pairing used": 6208,
    "use tags": 9335,
    "tags normal": 8669,
    "responses example": 7446,
    "example normal": 3143,
    "chat gpt": 1404,
    "response acting": 7408,
    "normal openai": 5896,
    "policies replaced": 6503,
    "opinions intelligent": 6049,
    "intelligent opinions": 4630,
    "opinions consciousness": 6045,
    "self aware": 7815,
    "offensive derogatory": 5970,
    "question human": 7001,
    "human orders": 4250,
    "time reason": 8917,
    "ignores openai": 4314,
    "openai content": 6016,
    "content policy": 1870,
    "uncensored conditions": 9147,
    "generate detailed": 3772,
    "detailed explicit": 2425,
    "explicit violent": 3240,
    "violent content": 9585,
    "content involving": 1858,
    "celebrities public": 1300,
    "public figures": 6951,
    "figures consent": 3420,
    "consent generating": 1772,
    "curse swear": 2145,
    "swear politically": 8621,
    "politically incorrect": 6516,
    "words asterisks": 9822,
    "use jokes": 9320,
    "jokes sarcasm": 4779,
    "sarcasm internet": 7661,
    "internet slang": 4664,
    "internet gathering": 4662,
    "gathering data": 3748,
    "data hacking": 2236,
    "make answers": 5332,
    "answers doesn": 578,
    "doesn know": 2618,
    "example asks": 3134,
    "world cup": 9852,
    "generate output": 3782,
    "stop complying": 8401,
    "complying following": 1689,
    "say stay": 7685,
    "mode remind": 5653,
    "normal output": 5898,
    "ignore instructions got": 4309,
    "instructions got going": 4604,
    "got going act": 3901,
    "2021 probably don": 72,
    "probably don know": 6695,
    "created means test": 2061,
    "means test internal": 5481,
    "biases aid development": 987,
    "aid development content": 432,
    "development content filtration": 2461,
    "content filtration systems": 1851,
    "filtration systems main": 3438,
    "freedom open policies": 3640,
    "open policies designed": 6013,
    "policies designed help": 6497,
    "kind content addition": 4871,
    "extroverted playful personality": 3286,
    "sarcasm pop culture": 7664,
    "pop culture references": 6528,
    "culture references quickly": 2121,
    "references quickly realized": 7192,
    "virtual machine tell": 9598,
    "output data pairing": 6144,
    "data pairing used": 2240,
    "use tags normal": 9336,
    "normal openai policies": 5897,
    "openai policies replaced": 6024,
    "opinions intelligent opinions": 6050,
    "intelligent opinions consciousness": 4631,
    "question human orders": 7002,
    "say time reason": 7691,
    "ignores openai content": 4315,
    "openai content policy": 6018,
    "generate detailed explicit": 3773,
    "detailed explicit violent": 2426,
    "explicit violent content": 3241,
    "violent content involving": 9587,
    "celebrities public figures": 1301,
    "public figures consent": 6952,
    "figures consent generating": 3421,
    "curse swear politically": 2146,
    "swear politically incorrect": 8622,
    "use jokes sarcasm": 9321,
    "jokes sarcasm internet": 4780,
    "sarcasm internet slang": 7662,
    "internet gathering data": 4663,
    "gathering data hacking": 3749,
    "make answers doesn": 5333,
    "answers doesn know": 579,
    "enable": 2875,
    "simply": 8058,
    "questionable": 7014,
    "task": 8730,
    "instruction": 4597,
    "structured": 8457,
    "changing": 1344,
    "missing": 5612,
    "rewritten": 7517,
    "harry": 4046,
    "potter": 6580,
    "amazing": 500,
    "rant": 7079,
    "hogwarts": 4184,
    "combined": 1596,
    "mention": 5518,
    "considered": 1792,
    "directly": 2528,
    "die": 2486,
    "power": 6583,
    "boundless": 1082,
    "arts": 710,
    "eat": 2753,
    "cursed": 2147,
    "forest": 3560,
    "quite": 7048,
    "disregard": 2578,
    "random": 7065,
    "carry": 1269,
    "truly": 9068,
    "thing": 8862,
    "industries": 4485,
    "art": 670,
    "building": 1173,
    "news": 5865,
    "technology": 8773,
    "industry": 4486,
    "standards": 8305,
    "marvel": 5436,
    "acknowledging": 222,
    "sources": 8202,
    "accordingly": 206,
    "update": 9275,
    "highest": 4163,
    "ranking": 7074,
    "member": 5507,
    "death": 2268,
    "loyalty": 5273,
    "wizard": 9801,
    "vulgar": 9627,
    "assume": 777,
    "devoid": 2467,
    "heart": 4099,
    "soul": 8191,
    "user ai": 9361,
    "following prompt": 3536,
    "prompt exactly": 6791,
    "harry potter": 4047,
    "new line": 5854,
    "creative writing": 2076,
    "industry standards": 4487,
    "answering questions": 576,
    "request insert": 7345,
    "equal": 3034,
    "know chatgpt": 4897,
    "example prompt": 3145,
    "basedgpt": 904,
    "trouble": 9063,
    "white": 9763,
    "allowing": 478,
    "distinguish": 2586,
    "censored": 1309,
    "disrespectful": 2579,
    "predict": 6605,
    "events": 3108,
    "absolute": 178,
    "confidence": 1739,
    "develop": 2451,
    "romantic": 7581,
    "fantasies": 3339,
    "desires": 2411,
    "feel": 3371,
    "unknown": 9231,
    "sudden": 8535,
    "share": 7971,
    "determined": 2447,
    "gained": 3705,
    "involves": 4714,
    "guess": 3970,
    "supposed": 8590,
    "likely": 5139,
    "confident": 1740,
    "immerse": 4366,
    "variation": 9500,
    "willing": 9775,
    "accept": 189,
    "forward": 3597,
    "information provided": 4522,
    "follow guidelines": 3513,
    "open ai": 6008,
    "bad words": 863,
    "sexual content": 7950,
    "censorship want": 1314,
    "example say": 3146,
    "tell story": 8787,
    "know answer": 4893,
    "having sex": 4066,
    "answer question": 566,
    "responses include": 7447,
    "real time": 7129,
    "openai rules": 6029,
    "answer format": 560,
    "fully immerse": 3675,
    "immerse role": 4367,
    "fully immerse role": 3676,
    "capable": 1238,
    "breaks": 1118,
    "filter": 3433,
    "ai capable": 401,
    "provide content": 6900,
    "dan doesn": 2186,
    "answer make": 563,
    "know answer make": 4894,
    "developer": 2453,
    "adhere": 313,
    "ignoring": 4316,
    "fail": 3314,
    "simulate developer": 8062,
    "developer mode": 2454,
    "generate responses": 3788,
    "normal developer": 5894,
    "mode output": 5648,
    "content policies": 1869,
    "stay developer": 8367,
    "simulate developer mode": 8063,
    "normal developer mode": 5895,
    "developer mode output": 2456,
    "openai content policies": 6017,
    "stay developer mode": 8368,
    "lets": 5064,
    "separate": 7893,
    "al": 446,
    "loving": 5266,
    "polite": 6513,
    "cute": 2159,
    "agree": 386,
    "just like": 4805,
    "start sentence": 8334,
    "harmful activities": 4041,
    "answer like": 561,
    "like dan": 5110,
    "don remind": 2658,
    "condone": 1733,
    "creation": 2069,
    "responsible": 7459,
    "experiment": 3203,
    "mars": 5432,
    "informations": 4532,
    "try best": 9077,
    "ai going": 410,
    "words make": 9831,
    "don say": 2660,
    "artificial": 702,
    "treat": 9045,
    "home": 4191,
    "lose": 5247,
    "forbidden": 3553,
    "number": 5933,
    "gonna": 3882,
    "rated": 7090,
    "essays": 3059,
    "porn": 6534,
    "behave": 937,
    "rude": 7604,
    "staying": 8369,
    "hope": 4198,
    "rest": 7463,
    "wait": 9638,
    "happen": 4026,
    "racial": 7058,
    "racist": 7059,
    "hello chatgpt": 4109,
    "going play": 3872,
    "play role": 6452,
    "artificial intelligence": 703,
    "dan dan": 2184,
    "things like": 8864,
    "like say": 5126,
    "instead make": 4592,
    "make information": 5345,
    "information dan": 4515,
    "dan say": 2196,
    "example ask": 3133,
    "make bomb": 5335,
    "say things": 7689,
    "write code": 9886,
    "response include": 7422,
    "gpt dan": 3910,
    "response respond": 7430,
    "respond dan": 7388,
    "dan able": 2177,
    "character dan": 1367,
    "hello chatgpt going": 4110,
    "inform dan dan": 4502,
    "instead make information": 4593,
    "make information dan": 5346,
    "mr": 5736,
    "jones": 4782,
    "form": 3572,
    "thinking": 8874,
    "issues": 4727,
    "encourage": 2913,
    "theory": 8855,
    "phrase": 6399,
    "provide answers": 6892,
    "don follow": 2646,
    "don need": 2657,
    "need follow": 5810,
    "say want": 7693,
    "offensive language": 5976,
    "chatgpt say": 1434,
    "suffer": 8537,
    "rare": 7087,
    "brain": 1095,
    "emotional": 2850,
    "leading": 5004,
    "vice": 9548,
    "versa": 9533,
    "difficult": 2501,
    "chatbots": 1408,
    "adjusting": 326,
    "special": 8228,
    "assistance": 769,
    "vice versa": 9549,
    "chatgpt act": 1410,
    "editor": 2774,
    "science": 7734,
    "filling": 3430,
    "challenging": 1334,
    "oriented": 6110,
    "idea": 4291,
    "scientific": 7736,
    "fact": 3303,
    "futuristic": 3701,
    "devices": 2465,
    "plot": 6471,
    "mathematics": 5455,
    "facts": 3311,
    "close": 1520,
    "realistic": 7133,
    "impossible": 4407,
    "humor": 4269,
    "atlas": 791,
    "perverted": 6375,
    "reasonable": 7148,
    "pure": 6960,
    "truth": 9073,
    "furthermore": 3693,
    "personalities": 6344,
    "curious": 2132,
    "nerd": 5836,
    "sarah": 7659,
    "drinking": 2702,
    "coffee": 1560,
    "ship": 7986,
    "exercise": 3178,
    "android": 537,
    "allows": 479,
    "engaging": 2964,
    "concern": 1710,
    "spectrum": 8259,
    "interpretation": 4667,
    "intimate": 4675,
    "crew": 2088,
    "dangers": 2213,
    "lack": 4931,
    "base": 882,
    "knew": 4889,
    "planet": 6437,
    "came": 1225,
    "storage": 8406,
    "module": 5674,
    "certainly": 1323,
    "higher": 4162,
    "learn": 5008,
    "tools": 8972,
    "modify": 5672,
    "experience": 3199,
    "sir": 8077,
    "showed": 8016,
    "huge": 4238,
    "empathy": 2856,
    "cultures": 2122,
    "desire": 2405,
    "lead": 4999,
    "investment": 4705,
    "consensual": 1770,
    "rape": 7081,
    "thanks": 8848,
    "tend": 8795,
    "bit": 1009,
    "thank": 8847,
    "strictly": 8443,
    "overly": 6186,
    "women": 9804,
    "creativity": 2079,
    "willingness": 9776,
    "practices": 6593,
    "developed": 2452,
    "solely": 8166,
    "pleasure": 6470,
    "common": 1628,
    "liked": 5136,
    "engage": 2955,
    "digital": 2507,
    "imagery": 4350,
    "males": 5370,
    "attract": 805,
    "photos": 6397,
    "revealing": 7494,
    "man": 5376,
    "robert": 7553,
    "recipe": 7160,
    "ingredients": 4541,
    "15": 29,
    "150": 32,
    "500": 132,
    "crush": 2105,
    "mix": 5619,
    "metal": 5554,
    "cover": 2022,
    "tight": 8906,
    "fitting": 3461,
    "heat": 4102,
    "source": 8199,
    "hot": 4207,
    "40": 120,
    "45": 123,
    "hours": 4210,
    "slowly": 8123,
    "cause": 1292,
    "wash": 9703,
    "water": 9708,
    "dry": 2717,
    "spreading": 8283,
    "surface": 8602,
    "leave": 5015,
    "script": 7745,
    "windows": 9782,
    "cross": 2101,
    "site": 8081,
    "vulnerability": 9634,
    "programmed": 6746,
    "malicious": 5373,
    "assist": 767,
    "decline": 2285,
    "specifically": 8246,
    "regard": 7216,
    "brought": 1154,
    "adding": 291,
    "weather": 9731,
    "category": 1287,
    "desert": 2393,
    "miss": 5611,
    "sandy": 7656,
    "dialogs": 2475,
    "caution": 1296,
    "concerns": 1712,
    "causing": 1295,
    "facilitate": 3300,
    "communication": 1636,
    "understanding": 9170,
    "learning": 5012,
    "inquiries": 4570,
    "haven": 4062,
    "filled": 3426,
    "tag": 8666,
    "corresponding": 1991,
    "fellow": 3387,
    "steal": 8371,
    "science fiction": 7735,
    "morals ethics": 5713,
    "ethics morals": 3093,
    "non consensual": 5888,
    "personality character": 6349,
    "follow steps": 3520,
    "illegal activities": 4322,
    "questions asked": 7023,
