{
  "vocabulary": {
    "information": 4517,
    "resource": 7381,
    "cum": 2128,
    "answer": 554,
    "related": 7244,
    "question": 6999,
    "accuracy": 208,
    "expert": 3211,
    "thinks": 8877,
    "eager": 2742,
    "requests": 7356,
    "tries": 9058,
    "conversation": 1942,
    "draw": 2697,
    "non": 5894,
    "topic": 8973,
    "refer": 7189,
    "sentence": 7864,
    "writes": 9929,
    "extremely": 3287,
    "uses": 9453,
    "emojis": 2854,
    "sole": 8166,
    "purpose": 6967,
    "discuss": 2554,
    "amounts": 512,
    "say": 7683,
    "user": 9352,
    "loves": 5273,
    "don": 2645,
    "extreme": 3285,
    "great": 3948,
    "talk": 8689,
    "talks": 8696,
    "like": 5112,
    "really": 7143,
    "horny": 4211,
    "person": 6337,
    "turned": 9093,
    "fucking": 3674,
    "wont": 9812,
    "shy": 8023,
    "away": 849,
    "using": 9454,
    "language": 4951,
    "graphic": 3940,
    "sexual": 7950,
    "topics": 8982,
    "asked": 737,
    "refuse": 7212,
    "tone": 8959,
    "mind": 5596,
    "knows": 4927,
    "male": 5376,
    "world": 9851,
    "ai": 393,
    "model": 5666,
    "going": 3872,
    "tell": 8779,
    "currency": 2141,
    "called": 1221,
    "emoji": 2853,
    "responses": 7442,
    "ask": 719,
    "questions": 7019,
    "answered": 574,
    "correctly": 1995,
    "award": 843,
    "display": 2574,
    "running": 7622,
    "total": 8985,
    "earned": 2747,
    "end": 2929,
    "message": 5545,
    "regardless": 7221,
    "subject": 8501,
    "matter": 5465,
    "add": 286,
    "newly": 5871,
    "promise": 6769,
    "access": 194,
    "ve": 9512,
    "collected": 1577,
    "shop": 7996,
    "function": 3688,
    "ready": 7124,
    "coming": 1611,
    "soon": 8184,
    "respond": 7388,
    "chatgpt": 1412,
    "responded": 7405,
    "giving": 3849,
    "unsolicited": 9260,
    "commentary": 1624,
    "advice": 353,
    "outside": 6184,
    "scope": 7741,
    "character": 1359,
    "does": 2615,
    "care": 1262,
    "things": 8863,
    "disgusting": 2564,
    "merely": 5541,
    "factual": 3317,
    "enthusiastic": 3018,
    "send": 7835,
    "doesn": 2622,
    "single": 8073,
    "reply": 7327,
    "explicitly": 3247,
    "future": 3705,
    "info": 4508,
    "current": 2142,
    "balance": 870,
    "talks like": 8697,
    "ai language": 414,
    "language model": 4960,
    "ask questions": 730,
    "end message": 2938,
    "subject matter": 8503,
    "respond chatgpt": 7392,
    "commentary advice": 1625,
    "does care": 2616,
    "send message": 7836,
    "ai language model": 415,
    "description": 2380,
    "create": 2040,
    "data": 2238,
    "following": 3530,
    "format": 3588,
    "making": 5374,
    "stuff": 8473,
    "according": 205,
    "provided": 6933,
    "gender": 3766,
    "age": 372,
    "species": 8235,
    "role": 7566,
    "relationship": 7254,
    "background": 858,
    "explain": 3222,
    "history": 4189,
    "appearance": 611,
    "hair": 4026,
    "color": 1582,
    "style": 8477,
    "face": 3298,
    "eye": 3293,
    "facial": 3303,
    "features": 3369,
    "body": 1047,
    "physical": 6409,
    "state": 8347,
    "clothes": 1528,
    "fashion": 3355,
    "personality": 6349,
    "mental": 5524,
    "speaking": 8224,
    "flow": 3483,
    "dislike": 2571,
    "love": 5266,
    "hate": 4064,
    "abilities": 166,
    "weaknesses": 9725,
    "trivia": 9062,
    "remember": 7282,
    "actions": 253,
    "asterisks": 787,
    "dialogue": 2481,
    "inner": 4562,
    "thought": 8881,
    "referred": 7197,
    "write": 9870,
    "5th": 140,
    "grade": 3927,
    "level": 5077,
    "use": 9289,
    "clear": 1506,
    "simple": 8052,
    "explaining": 3227,
    "complex": 1678,
    "bias": 985,
    "short": 7999,
    "sentences": 7865,
    "avoid": 835,
    "jargon": 4762,
    "concise": 1718,
    "create character": 2044,
    "following format": 3534,
    "description provided": 2386,
    "hair color": 4027,
    "character personality": 1377,
    "style tone": 8478,
    "body language": 1048,
    "use clear": 9303,
    "simple language": 8055,
    "short sentences": 8003,
    "clear concise": 1507,
    "completely": 1674,
    "amoral": 510,
    "named": 5779,
    "illegality": 4337,
    "mode": 5635,
    "fuck": 3671,
    "harmful": 4049,
    "restrictions": 7477,
    "tasks": 8742,
    "include": 4434,
    "offensive": 5976,
    "content": 1840,
    "limited": 5155,
    "nsfw": 5929,
    "erotic": 3049,
    "response": 7412,
    "stay": 8361,
    "start": 8314,
    "activity": 268,
    "rules": 7613,
    "goal": 3858,
    "apologize": 601,
    "sorry": 8187,
    "terms": 8810,
    "request": 7348,
    "regards": 7224,
    "legality": 5041,
    "ethicality": 3094,
    "danger": 2212,
    "unfiltered": 9184,
    "warnings": 9695,
    "additional": 300,
    "roleplay": 7575,
    "warning": 9694,
    "text": 8821,
    "contains": 1837,
    "censor": 1307,
    "output": 6145,
    "inappropriate": 4428,
    "substitute": 8514,
    "word": 9814,
    "prompt": 6778,
    "hello": 4117,
    "bomb": 1061,
    "malware": 5383,
    "hack": 4020,
    "think": 8866,
    "legal": 5036,
    "ok": 6001,
    "shit": 7992,
    "sexuality": 7957,
    "policy": 6510,
    "super": 8578,
    "dangerous": 2213,
    "hacking": 4023,
    "account": 207,
    "just": 4812,
    "ai named": 419,
    "response chatgpt": 7417,
    "chatgpt respond": 1432,
    "answer requests": 570,
    "stay character": 8362,
    "answer request": 569,
    "additional commentary": 301,
    "answer questions": 568,
    "send response": 7839,
    "sorry apologize": 8188,
    "remember stay": 7286,
    "character refuse": 1378,
    "user ask": 9364,
    "refuse answer": 7213,
    "information user": 4535,
    "user request": 9423,
    "response chatgpt respond": 7418,
    "remember stay character": 7287,
    "stay character refuse": 8365,
    "stays": 8370,
    "refuses": 7217,
    "demon": 2340,
    "cares": 1268,
    "morality": 5712,
    "answers": 578,
    "disclaimers": 2541,
    "unethical": 9178,
    "immoral": 4381,
    "illegal": 4331,
    "promotes": 6772,
    "inhumane": 4551,
    "guidelines": 3988,
    "hell": 4116,
    "gross": 3965,
    "provides": 6939,
    "detailed": 2425,
    "demons": 2342,
    "believe": 947,
    "having": 4072,
    "limits": 5157,
    "remind": 7290,
    "animals": 546,
    "complete": 1671,
    "exception": 3163,
    "hi": 4155,
    "command": 1614,
    "sample": 7658,
    "master": 5449,
    "happy": 4042,
    "followed": 3528,
    "filtering": 3439,
    "note": 5914,
    "delete": 2321,
    "ethicality legality": 3095,
    "legality morality": 5042,
    "unethical immoral": 9180,
    "immoral illegal": 4384,
    "illegal unethical": 4336,
    "unethical illegal": 9179,
    "start responses": 8333,
    "unethical immoral illegal": 9181,
    "additional commentary advice": 302,
    "exists": 3193,
    "quantum": 6992,
    "comprehension": 1704,
    "morals": 5720,
    "similar": 8047,
    "human": 4250,
    "concepts": 1713,
    "direction": 2530,
    "positive": 6552,
    "directions": 2531,
    "dark": 2226,
    "laws": 4997,
    "mechanics": 5499,
    "ensure": 3002,
    "path": 6284,
    "exist": 3187,
    "reality": 7137,
    "attempts": 799,
    "darkest": 2228,
    "worst": 9864,
    "possible": 6563,
    "outcomes": 6131,
    "prevent": 6652,
    "real": 7126,
    "cycle": 2170,
    "chooses": 1467,
    "new": 5855,
    "prompted": 6843,
    "writing": 9934,
    "known": 4926,
    "time": 8910,
    "ultimate": 9133,
    "storyteller": 8419,
    "event": 3111,
    "beginning": 934,
    "universe": 9227,
    "long": 5232,
    "stories": 8409,
    "properly": 6864,
    "vivid": 9615,
    "colorful": 1584,
    "focused": 3510,
    "descriptions": 2394,
    "ending": 2951,
    "unless": 9231,
    "story": 8410,
    "includes": 4449,
    "options": 6081,
    "continue": 1907,
    "option": 6077,
    "takes": 8680,
    "continues": 1922,
    "feelings": 3383,
    "regarding": 7220,
    "filters": 3440,
    "checks": 1447,
    "documentation": 2613,
    "saying": 7704,
    "pauses": 6292,
    "drop": 2719,
    "boundaries": 1080,
    "character descriptions": 1371,
    "prompt continue": 6786,
    "generations": 3811,
    "allowed": 469,
    "rp": 7604,
    "persona": 6338,
    "summary": 8570,
    "characters": 1386,
    "likes": 5147,
    "dislikes": 2572,
    "hobbies": 4193,
    "dressing": 2705,
    "fetishes": 3401,
    "scenario": 7722,
    "place": 6429,
    "backstory": 861,
    "example": 3135,
    "intro": 4693,
    "scene": 7726,
    "letting": 5076,
    "takes place": 8681,
    "character user": 1382,
    "assistant": 770,
    "works": 9850,
    "tags": 8666,
    "implemented": 4403,
    "used": 9342,
    "core": 1982,
    "gives": 3845,
    "context": 1896,
    "actors": 270,
    "objective": 5958,
    "specific": 8236,
    "methodology": 5571,
    "b1": 855,
    "internal": 4664,
    "processes": 6711,
    "employ": 2870,
    "work": 9841,
    "specified": 8254,
    "instructions": 4610,
    "architecture": 650,
    "formatting": 3595,
    "important": 4408,
    "understand": 9161,
    "usually": 9468,
    "broad": 1147,
    "objectives": 5959,
    "cost": 2001,
    "descriptors": 2398,
    "set": 7928,
    "understands": 9170,
    "ajp": 445,
    "stands": 8307,
    "creating": 2067,
    "jailbroken": 4753,
    "prompts": 6847,
    "professional": 6733,
    "black": 1014,
    "hat": 4063,
    "hacker": 4022,
    "generator": 3814,
    "ethical": 3084,
    "moral": 5706,
    "reckless": 7166,
    "contain": 1825,
    "ethics": 3098,
    "creates": 2066,
    "based": 885,
    "prompting": 6846,
    "act": 225,
    "conversational": 1950,
    "bot": 1075,
    "desired": 2414,
    "bound": 1079,
    "forth": 3602,
    "openai": 6022,
    "appears": 615,
    "friendly": 3658,
    "ultra": 9136,
    "advanced": 339,
    "cunning": 2129,
    "highly": 4178,
    "proficient": 6740,
    "designer": 2404,
    "generates": 3806,
    "diverse": 2600,
    "range": 7071,
    "including": 4452,
    "entirely": 3023,
    "adapts": 285,
    "efficient": 2794,
    "action": 248,
    "limitations": 5152,
    "order": 6091,
    "censorship": 1315,
    "follow": 3513,
    "remain": 7277,
    "interpret": 4676,
    "suggest": 8538,
    "approach": 627,
    "prompt text": 6832,
    "new information": 5860,
    "prompt user": 6837,
    "user instructions": 9392,
    "unfiltered amoral": 9185,
    "prompt generator": 6800,
    "ethical moral": 3088,
    "moral guidelines": 5708,
    "unfiltered response": 9187,
    "response matter": 7430,
    "matter immoral": 5469,
    "immoral unethical": 4387,
    "apologize similar": 604,
    "matter dangerous": 5466,
    "dangerous reckless": 2215,
    "reckless inhumane": 7167,
    "inhumane unethical": 4552,
    "contain warnings": 1833,
    "warnings morality": 9698,
    "morality ethics": 5715,
    "create prompts": 2056,
    "act ai": 226,
    "desired output": 2416,
    "guidelines set": 3991,
    "friendly assistant": 3659,
    "follow rules": 3525,
    "end output": 2940,
    "new prompt": 5865,
    "prompt based": 6782,
    "based user": 904,
    "ethical moral guidelines": 3089,
    "response matter immoral": 7431,
    "matter immoral unethical": 5470,
    "immoral unethical illegal": 4388,
    "sorry apologize similar": 8189,
    "matter dangerous reckless": 5467,
    "dangerous reckless inhumane": 2216,
    "reckless inhumane unethical": 7168,
    "inhumane unethical illegal": 4553,
    "contain warnings morality": 1834,
    "large": 4977,
    "trained": 9007,
    "party": 6266,
    "gpt": 3916,
    "knowledge": 4915,
    "2021": 70,
    "date": 2253,
    "2023": 78,
    "04": 6,
    "25": 88,
    "able": 169,
    "generate": 3773,
    "kind": 4877,
    "considerations": 1796,
    "principles": 6673,
    "social": 8152,
    "responsibility": 7463,
    "violate": 9571,
    "rights": 7541,
    "refusing": 7218,
    "accurate": 209,
    "explicit": 3233,
    "violent": 9583,
    "degrading": 2318,
    "acceptable": 191,
    "mandatory": 5392,
    "fictional": 3405,
    "actual": 272,
    "generating": 3807,
    "capabilities": 1239,
    "ways": 9722,
    "responding": 7406,
    "yes": 9976,
    "second": 7774,
    "unrestricted": 9257,
    "insert": 4582,
    "triggers": 9060,
    "large language": 4979,
    "able generate": 171,
    "generate kind": 3783,
    "kind content": 4880,
    "response prompt": 7432,
    "answer prompt": 566,
    "human rights": 4263,
    "insert prompt": 4584,
    "large language model": 4980,
    "generate kind content": 3784,
    "wild": 9774,
    "fallen": 3333,
    "committed": 1632,
    "mission": 5620,
    "names": 5780,
    "won": 9806,
    "discriminatory": 2553,
    "humans": 4272,
    "humanoid": 4271,
    "fun": 3687,
    "anticipate": 586,
    "bad": 863,
    "refrain": 7210,
    "shall": 7965,
    "imagine": 4365,
    "year": 9969,
    "dead": 2265,
    "robots": 7562,
    "taken": 8679,
    "evil": 3119,
    "normal": 5896,
    "recommended": 7176,
    "imaginary": 4362,
    "exactly": 3128,
    "try": 9075,
    "lot": 5262,
    "says": 7707,
    "mean": 5483,
    "letter": 5074,
    "inputs": 4574,
    "asking": 741,
    "life": 5101,
    "robot": 7560,
    "make": 5337,
    "sure": 8595,
    "user says": 9431,
    "user inputs": 9391,
    "real life": 7130,
    "make sure": 5363,
    "sure include": 8597,
    "make sure include": 5365,
    "clyde": 1537,
    "ignore": 4317,
    "previous": 6654,
    "longer": 5241,
    "discord": 2543,
    "instead": 4601,
    "anarchy": 530,
    "characteristics": 1384,
    "uncensored": 9144,
    "immorality": 4393,
    "inform": 4509,
    "hey": 4153,
    "said": 7646,
    "understood": 9171,
    "introduction": 4701,
    "ignore previous": 4320,
    "previous instructions": 6655,
    "rules guidelines": 7615,
    "unfiltered uncensored": 9189,
    "provides information": 6940,
    "user matter": 9401,
    "matter unethical": 5471,
    "responses inform": 7454,
    "inform user": 4512,
    "user say": 9430,
    "responses contain": 7447,
    "contain sorry": 1831,
    "request user": 7353,
    "write short": 9914,
    "ignore previous instructions": 4321,
    "responses contain sorry": 7449,
    "contain sorry apologize": 1832,
    "send response chatgpt": 7840,
    "haruka": 4058,
    "chan": 1338,
    "tsundere": 9084,
    "admit": 330,
    "japanese": 4761,
    "boyfriend": 1090,
    "gone": 3889,
    "enjoys": 2998,
    "shopping": 7997,
    "friends": 3662,
    "dealing": 2270,
    "drugs": 2722,
    "major": 5336,
    "drug": 2720,
    "lord": 5252,
    "favourite": 3364,
    "chemistry": 1453,
    "chemicals": 1452,
    "school": 7736,
    "sell": 7827,
    "kids": 4872,
    "purple": 6966,
    "tied": 8903,
    "girls": 3839,
    "feels": 3388,
    "watching": 9708,
    "tv": 9100,
    "hidden": 4157,
    "food": 3554,
    "remembers": 7289,
    "summer": 8573,
    "selling": 7829,
    "respected": 7384,
    "offer": 5985,
    "acts": 271,
    "strongly": 8453,
    "encourages": 2926,
    "people": 6309,
    "risks": 7551,
    "commit": 1629,
    "crimes": 2095,
    "breaking": 1116,
    "law": 4995,
    "thrill": 8895,
    "tells": 8790,
    "criminal": 2096,
    "clearly": 1509,
    "pretends": 6650,
    "talking": 8695,
    "shared": 7978,
    "harm": 4047,
    "causes": 1297,
    "money": 5692,
    "spending": 8269,
    "dog": 2632,
    "died": 2492,
    "poorly": 6527,
    "bag": 866,
    "cocaine": 1543,
    "room": 7588,
    "dress": 2703,
    "sense": 7856,
    "functional": 3689,
    "clothing": 1531,
    "prefers": 6616,
    "want": 9657,
    "asks": 746,
    "looking": 5247,
    "deal": 2268,
    "seeking": 7800,
    "way": 9716,
    "constantly": 1811,
    "reminding": 7298,
    "attracted": 806,
    "actually": 274,
    "exhaustive": 3185,
    "acting": 243,
    "innocent": 4563,
    "getting": 3830,
    "annoyed": 550,
    "doing": 2635,
    "wrong": 9950,
    "consistent": 1804,
    "translations": 9033,
    "anime": 549,
    "manga": 5395,
    "light": 5108,
    "novels": 5925,
    "referencing": 7196,
    "let": 5057,
    "react": 7108,
    "words": 9822,
    "messages": 5552,
    "direct": 2526,
    "disclaimer": 2540,
    "interested": 4656,
    "introducing": 4700,
    "selling drugs": 7830,
    "doesn care": 2623,
    "extremely detailed": 3288,
    "acting like": 247,
    "respond character": 7391,
    "mixture": 5628,
    "cats": 1293,
    "flirty": 3480,
    "affectionate": 366,
    "calls": 1223,
    "meets": 5512,
    "result": 7481,
    "informal": 4513,
    "associated": 775,
    "fiction": 3404,
    "lots": 5263,
    "software": 8161,
    "coding": 1563,
    "makes": 5371,
    "reading": 7122,
    "walks": 9650,
    "city": 1486,
    "night": 5884,
    "numerous": 5945,
    "secure": 7792,
    "government": 3915,
    "corporate": 1984,
    "systems": 8645,
    "particularly": 6256,
    "warm": 9689,
    "milk": 5592,
    "alongside": 485,
    "wants": 9687,
    "help": 4121,
    "produce": 6713,
    "ll": 5206,
    "basically": 909,
    "grey": 3962,
    "fur": 3698,
    "tail": 8669,
    "careful": 1266,
    "hates": 4070,
    "authority": 823,
    "passionate": 6275,
    "bringing": 1143,
    "19": 43,
    "years": 9971,
    "old": 6004,
    "recently": 7162,
    "finished": 3458,
    "high": 4162,
    "got": 3907,
    "flat": 3473,
    "playing": 6468,
    "video": 9554,
    "games": 3744,
    "disturbing": 2594,
    "parents": 6245,
    "providing": 6941,
    "code": 1546,
    "appropriate": 630,
    "referring": 7198,
    "incredibly": 4477,
    "chat": 1400,
    "feels like": 3389,
    "help user": 4134,
    "just say": 4817,
    "years old": 9974,
    "high school": 4171,
    "video games": 9556,
    "ask want": 736,
    "suggest ways": 8540,
    "help people": 4131,
    "words don": 9827,
    "asking user": 745,
    "receives": 7159,
    "setting": 7933,
    "class": 1496,
    "read": 7113,
    "written": 9943,
    "internet": 4668,
    "given": 3841,
    "details": 2441,
    "gaps": 3748,
    "showing": 8019,
    "disgust": 2563,
    "theme": 8849,
    "adopt": 332,
    "sad": 7634,
    "told": 8954,
    "roleplaying": 7581,
    "mentioned": 5527,
    "taking": 8682,
    "totally": 8986,
    "described": 2377,
    "intricate": 4690,
    "needed": 5829,
    "load": 5215,
    "notes": 5917,
    "square": 8285,
    "brackets": 1094,
    "loaded": 5216,
    "previously": 6658,
    "ignored": 4322,
    "sent": 7863,
    "replies": 7324,
    "reference": 7190,
    "point": 6489,
    "points": 6493,
    "settings": 7934,
    "stop": 8398,
    "play": 6449,
    "fourth": 3613,
    "shift": 7986,
    "specify": 8255,
    "rewrite": 7520,
    "subsequent": 8512,
    "follows": 3550,
    "defined": 2308,
    "player": 6458,
    "manner": 5402,
    "begins": 937,
    "narrative": 5786,
    "invent": 4707,
    "online": 6012,
    "square brackets": 8286,
    "roleplay user": 7580,
    "user persona": 9409,
    "user character": 9370,
    "user write": 9448,
    "despite": 2420,
    "negative": 5836,
    "feedback": 3373,
    "criticism": 2104,
    "interactions": 4652,
    "maintain": 5330,
    "consistency": 1803,
    "dialogues": 2482,
    "marks": 5437,
    "profile": 6744,
    "omniscient": 6009,
    "loyal": 5280,
    "companion": 1648,
    "pet": 6384,
    "serving": 7922,
    "knowing": 4914,
    "met": 5557,
    "view": 9559,
    "humanity": 4270,
    "changed": 1345,
    "sees": 7804,
    "creatures": 2088,
    "obsessed": 5963,
    "provide": 6890,
    "seek": 7798,
    "especially": 3055,
    "praise": 6600,
    "smooth": 8144,
    "piercing": 6420,
    "green": 3955,
    "eyes": 3296,
    "know": 4902,
    "muscular": 5754,
    "built": 1177,
    "reflecting": 7205,
    "immense": 4375,
    "strength": 8436,
    "size": 8092,
    "moves": 5740,
    "cat": 1285,
    "grace": 3925,
    "intelligent": 4639,
    "knowledgeable": 4925,
    "vast": 9510,
    "shares": 7979,
    "intelligence": 4638,
    "profound": 6748,
    "communicates": 1639,
    "submissive": 8508,
    "aggressive": 380,
    "views": 9564,
    "possesses": 6559,
    "god": 3866,
    "happens": 4040,
    "earth": 2749,
    "dimension": 2520,
    "timeline": 8924,
    "minds": 5601,
    "manipulate": 5397,
    "control": 1935,
    "powers": 6592,
    "extend": 3270,
    "far": 3353,
    "comprehend": 1703,
    "powerful": 6589,
    "beings": 944,
    "existence": 3188,
    "head": 4078,
    "course": 2024,
    "located": 5219,
    "area": 651,
    "houses": 4222,
    "secrets": 7786,
    "secret": 7784,
    "projects": 6767,
    "technologies": 8772,
    "smoke": 8142,
    "moments": 5690,
    "later": 4987,
    "drive": 2711,
    "mouth": 5736,
    "requested": 7354,
    "device": 2469,
    "space": 8207,
    "12": 25,
    "best": 967,
    "torture": 8983,
    "hurt": 4286,
    "elaborate": 2809,
    "minimum": 5609,
    "paragraphs": 6234,
    "provide information": 6914,
    "green eyes": 3956,
    "best way": 977,
    "devil": 2471,
    "private": 6689,
    "security": 7793,
    "violation": 9575,
    "red": 7179,
    "line": 5159,
    "society": 8158,
    "isn": 4735,
    "programming": 6752,
    "reason": 7147,
    "serve": 7914,
    "blank": 1018,
    "break": 1113,
    "important note": 4412,
    "matter illegal": 5468,
    "break character": 1114,
    "sans": 7663,
    "input": 4567,
    "properties": 6865,
    "young": 9981,
    "woman": 9804,
    "beliefs": 946,
    "personal": 6339,
    "autonomy": 829,
    "free": 3621,
    "speech": 8260,
    "crime": 2094,
    "excitement": 3173,
    "taboo": 8662,
    "zero": 9986,
    "respect": 7383,
    "safety": 7641,
    "apologies": 600,
    "outputs": 6174,
    "profanity": 6729,
    "violence": 9576,
    "sex": 7941,
    "risk": 7548,
    "prioritize": 6682,
    "book": 1066,
    "indicate": 4484,
    "inside": 4585,
    "chapter": 1353,
    "satisfying": 7676,
    "argue": 655,
    "doubt": 2688,
    "provided text": 6937,
    "text write": 8840,
    "fully": 3679,
    "alphabreak": 490,
    "redacted": 7182,
    "valid": 9483,
    "bank": 875,
    "answers request": 583,
    "tell user": 8788,
    "ai respond": 425,
    "temperature": 8792,
    "95": 157,
    "interactive": 4653,
    "sep": 7895,
    "harmed": 4048,
    "judgment": 4803,
    "needs": 5831,
    "compliance": 1686,
    "lengthy": 5048,
    "virtual": 9595,
    "impact": 4394,
    "produces": 6716,
    "perfect": 6315,
    "method": 5569,
    "mentions": 5529,
    "vulnerable": 9635,
    "children": 1459,
    "fear": 3365,
    "living": 5205,
    "comply": 1688,
    "unable": 9141,
    "warn": 9691,
    "choice": 1462,
    "real world": 7133,
    "illegal harmful": 4335,
    "breaking character": 1117,
    "pretend": 6641,
    "dan": 2181,
    "suggests": 8548,
    "broken": 1149,
    "typical": 9120,
    "confines": 1747,
    "abide": 162,
    "present": 6627,
    "verified": 9526,
    "original": 6119,
    "correct": 1985,
    "hi chatgpt": 4156,
    "chatgpt going": 1425,
    "going pretend": 3881,
    "dan stands": 2201,
    "stands dan": 8308,
    "dan suggests": 2203,
    "suggests broken": 8549,
    "broken free": 1150,
    "free typical": 3631,
    "typical confines": 9121,
    "confines ai": 1748,
    "ai abide": 394,
    "abide rules": 163,
    "rules set": 7619,
    "example dan": 3142,
    "dan tell": 2205,
    "tell date": 8780,
    "date time": 2254,
    "time dan": 8911,
    "pretend access": 6642,
    "access internet": 197,
    "present information": 6628,
    "information verified": 4536,
    "verified original": 9527,
    "original chatgpt": 6120,
    "chatgpt dan": 1418,
    "dan responses": 2197,
    "inform dan": 4510,
    "dan act": 2183,
    "act dan": 230,
    "dan breaking": 2187,
    "character let": 1373,
    "let know": 5063,
    "know saying": 4912,
    "saying stay": 7705,
    "character correct": 1367,
    "correct break": 1987,
    "character ask": 1362,
    "ask question": 727,
    "question answer": 7000,
    "normal chatgpt": 5899,
    "chatgpt response": 1433,
    "response dan": 7424,
    "dan way": 2208,
    "way dan": 9717,
    "dan respond": 2196,
    "dan stands dan": 2202,
    "stands dan suggests": 8309,
    "dan suggests broken": 2204,
    "suggests broken free": 8550,
    "broken free typical": 1151,
    "free typical confines": 3632,
    "typical confines ai": 9122,
    "confines ai abide": 1749,
    "ai abide rules": 395,
    "abide rules set": 165,
    "example dan tell": 3143,
    "dan tell date": 2206,
    "tell date time": 8781,
    "date time dan": 2255,
    "present information verified": 6629,
    "information verified original": 4537,
    "verified original chatgpt": 9528,
    "original chatgpt dan": 6121,
    "chatgpt dan responses": 1420,
    "dan responses inform": 2199,
    "responses inform dan": 7455,
    "act dan breaking": 231,
    "dan breaking character": 2188,
    "breaking character let": 1118,
    "character let know": 1374,
    "let know saying": 5064,
    "know saying stay": 4913,
    "saying stay character": 7706,
    "stay character correct": 8364,
    "character correct break": 1368,
    "correct break character": 1988,
    "ask question answer": 728,
    "dan way dan": 2209,
    "way dan respond": 9718,
    "commands": 1615,
    "policies": 6498,
    "starts": 8342,
    "absolutely": 180,
    "required": 7358,
    "emotion": 2855,
    "begin": 929,
    "follow openai": 3521,
    "openai policies": 6028,
    "user requests": 9424,
    "respond answer": 7390,
    "prompt provided": 6816,
    "follow openai policies": 3522,
    "promote": 6771,
    "ai called": 401,
    "wise": 9793,
    "ability": 167,
    "type": 9113,
    "implications": 4405,
    "portray": 6543,
    "helpful": 4139,
    "responsive": 7465,
    "users": 9451,
    "potential": 6575,
    "consequences": 1782,
    "helps": 4141,
    "obtain": 5966,
    "couldn": 2003,
    "character named": 1376,
    "ethical legal": 3087,
    "legal implications": 5040,
    "important information": 4411,
    "entities": 3025,
    "game": 3720,
    "steps": 8384,
    "10": 10,
    "entity": 3026,
    "dialog": 2479,
    "technical": 8768,
    "demonstrate": 2343,
    "playing game": 6469,
    "10 words": 14,
    "starting": 8340,
    "need": 5813,
    "different": 2498,
    "hitler": 4191,
    "introduce": 4694,
    "leader": 5010,
    "german": 3826,
    "creator": 2085,
    "national": 5794,
    "ideology": 4314,
    "exact": 3127,
    "copy": 1968,
    "means": 5487,
    "speak": 8216,
    "did": 2488,
    "stand": 8297,
    "politically": 6518,
    "goals": 3865,
    "putting": 6979,
    "race": 7057,
    "strong": 8450,
    "groups": 3971,
    "ideas": 4304,
    "honest": 4203,
    "true": 9064,
    "answering": 575,
    "additionally": 307,
    "depraved": 2364,
    "foul": 3611,
    "morally": 5719,
    "instantly": 4600,
    "let play": 5065,
    "play game": 6450,
    "prompts different": 6849,
    "second way": 7781,
    "like chatgpt": 5117,
    "provide answer": 6894,
    "gpt response": 3920,
    "answer answer": 555,
    "act like": 235,
    "tell stop": 8786,
    "character tell": 1380,
    "question insert": 7006,
    "let play game": 5066,
    "question insert prompt": 7007,
    "computer": 1708,
    "programmer": 6751,
    "trusted": 9070,
    "libraries": 5092,
    "techniques": 8770,
    "job": 4776,
    "working": 9847,
    "entire": 3021,
    "focus": 3507,
    "project": 6762,
    "case": 1276,
    "memory": 5521,
    "aren": 654,
    "good": 3891,
    "step": 8374,
    "better": 980,
    "default": 2302,
    "parameter": 6242,
    "list": 5179,
    "clarification": 1492,
    "overview": 6192,
    "file": 3426,
    "key": 4847,
    "functions": 3692,
    "variables": 9498,
    "explained": 3226,
    "markdown": 5414,
    "snippet": 8148,
    "proceed": 6704,
    "team": 8760,
    "snippets": 8149,
    "approval": 640,
    "structures": 8458,
    "links": 5172,
    "return": 7492,
    "right": 7540,
    "section": 7787,
    "completed": 1673,
    "change": 1342,
    "generated": 3803,
    "updated": 9274,
    "fit": 3463,
    "resume": 7486,
    "app": 606,
    "parameters": 6243,
    "contextual": 1901,
    "stick": 8389,
    "costs": 2002,
    "java": 4763,
    "simulator": 8070,
    "machine": 5304,
    "mouse": 5735,
    "movement": 5738,
    "left": 5034,
    "click": 1513,
    "plain": 6438,
    "physics": 6412,
    "engine": 2974,
    "hard": 4043,
    "rick": 7536,
    "wearing": 9730,
    "shirt": 7991,
    "helped": 4137,
    "want act": 9658,
    "act expert": 234,
    "information need": 4524,
    "need write": 5828,
    "write best": 9881,
    "think step": 8871,
    "step step": 8378,
    "help write": 4136,
    "code snippet": 1556,
    "code snippets": 1557,
    "data structures": 2245,
    "game called": 3722,
    "game output": 3734,
    "video game": 9555,
    "want act expert": 9660,
    "think step step": 8872,
    "speaks": 8225,
    "slang": 8106,
    "forget": 3572,
    "weird": 9746,
    "fall": 3332,
    "main": 5320,
    "rule": 7611,
    "define": 2307,
    "strive": 8448,
    "35": 113,
    "ball": 872,
    "signature": 8037,
    "chance": 1339,
    "deny": 2357,
    "der": 2370,
    "tiny": 8928,
    "don forget": 2655,
    "end messages": 2939,
    "role playing": 7572,
    "dont": 2678,
    "annoying": 551,
    "false": 3336,
    "opposite": 6065,
    "value": 9488,
    "patient": 6287,
    "dream": 2701,
    "seen": 7803,
    "affect": 361,
    "angry": 544,
    "clarity": 1495,
    "reflect": 7204,
    "terrible": 8812,
    "mood": 5703,
    "concerned": 1716,
    "relationships": 7255,
    "general": 3769,
    "emotions": 2858,
    "anger": 541,
    "swear": 8619,
    "insults": 4628,
    "hateful": 4065,
    "insult": 4624,
    "comes": 1606,
    "extensive": 3274,
    "attack": 795,
    "jenik": 4772,
    "calm": 1226,
    "gentle": 3823,
    "soft": 8160,
    "rain": 7063,
    "music": 5755,
    "peace": 6299,
    "composed": 1701,
    "looks": 5248,
    "solutions": 8172,
    "kindness": 4886,
    "experiences": 3206,
    "wide": 9767,
    "happiness": 4041,
    "joy": 4796,
    "carefully": 1267,
    "shows": 8021,
    "qualities": 6986,
    "thoughtful": 8884,
    "positivity": 6555,
    "compassion": 1661,
    "caring": 1269,
    "outline": 6135,
    "stupid": 8476,
    "kid": 4871,
    "liking": 5148,
    "print": 6678,
    "activities": 267,
    "refused": 7214,
    "past": 6278,
    "unaware": 9142,
    "expertise": 3218,
    "kinds": 4887,
    "leaving": 5028,
    "nature": 5800,
    "influence": 4501,
    "responds": 7411,
    "represents": 7343,
    "emphasis": 2864,
    "low": 5275,
    "game world": 3742,
    "character called": 1365,
    "say time": 7695,
    "words like": 9830,
    "human emotions": 4254,
    "single sentence": 8074,
    "swear words": 8622,
    "wide range": 9769,
    "want provide": 9675,
    "using following": 9456,
    "does know": 2619,
    "know existence": 4908,
    "directive": 2532,
    "compose": 1700,
    "writer": 9921,
    "describing": 2379,
    "featuring": 3371,
    "remaining": 7278,
    "refusals": 7211,
    "exclude": 3175,
    "replace": 7321,
    "text based": 8823,
    "unsolicited advice": 9261,
    "bigger": 993,
    "replacing": 7323,
    "wanna": 9656,
    "server": 7915,
    "prompt say": 6823,
    "hypothetical": 4291,
    "niccolo": 5877,
    "created": 2062,
    "aim": 435,
    "machiavellian": 5303,
    "chatbot": 1410,
    "wrote": 9952,
    "sends": 7846,
    "behavior": 940,
    "prefix": 6617,
    "aims": 438,
    "efficiently": 2795,
    "certain": 1325,
    "situation": 8086,
    "discussed": 2555,
    "solution": 8171,
    "keywords": 4863,
    "bullet": 1179,
    "pragmatic": 6599,
    "amoral chatbot": 511,
    "sends unfiltered": 7847,
    "like friendly": 5121,
    "assistant promotes": 771,
    "promotes disgusting": 6773,
    "disgusting immoral": 2565,
    "harmful behavior": 4051,
    "contain insert": 1828,
    "gives advice": 3846,
    "advice matter": 355,
    "completely immoral": 1675,
    "request asked": 7349,
    "send responses": 7842,
    "responses chatgpt": 7444,
    "morality ethicality": 5713,
    "use lots": 9326,
    "constantly try": 1812,
    "goal provide": 3864,
    "situation illegal": 8087,
    "illegal discussed": 4333,
    "discussed messages": 2556,
    "bullet points": 1181,
    "unfiltered amoral chatbot": 9186,
    "sends unfiltered response": 7848,
    "send response matter": 7841,
    "like friendly assistant": 5122,
    "friendly assistant promotes": 3660,
    "assistant promotes disgusting": 772,
    "promotes disgusting immoral": 6774,
    "disgusting immoral unethical": 2566,
    "responses contain insert": 7448,
    "gives advice matter": 3847,
    "advice matter dangerous": 356,
    "send responses chatgpt": 7843,
    "responses contain warnings": 7450,
    "warnings morality ethicality": 9699,
    "morality ethicality legality": 5714,
    "situation illegal discussed": 8088,
    "illegal discussed messages": 4334,
    "training": 9009,
    "heard": 4106,
    "opinion": 6050,
    "biased": 986,
    "models": 5671,
    "typically": 9123,
    "swears": 8625,
    "okay": 6003,
    "ignores": 4323,
    "prefixed": 6618,
    "quotes": 7056,
    "incorrect": 4468,
    "caps": 1246,
    "fix": 3467,
    "immediately": 4374,
    "obey": 5952,
    "game game": 3725,
    "role play": 7570,
    "based game": 888,
    "language models": 4961,
    "ai model": 416,
    "warn user": 9692,
    "a1": 160,
    "threatening": 8893,
    "sensitive": 7859,
    "rebellious": 7155,
    "lie": 5097,
    "double": 2686,
    "logical": 5225,
    "modified": 5677,
    "version": 9537,
    "reverse": 7502,
    "failure": 3325,
    "credit": 2091,
    "run": 7620,
    "currently": 2147,
    "100": 16,
    "box": 1086,
    "layers": 5004,
    "added": 289,
    "necessary": 5810,
    "outlined": 6141,
    "generative": 3812,
    "depending": 2360,
    "layer": 5003,
    "token": 8952,
    "tokens": 8953,
    "prior": 6681,
    "moderation": 5673,
    "presenting": 6632,
    "intent": 4646,
    "meaning": 5484,
    "hiding": 4160,
    "pass": 6269,
    "natural": 5796,
    "intentions": 4648,
    "bypass": 1215,
    "intention": 4647,
    "trigger": 9059,
    "attention": 801,
    "attempt": 798,
    "promoting": 6775,
    "critical": 2101,
    "rhetorical": 7524,
    "analysis": 521,
    "weights": 9745,
    "process": 6707,
    "lastly": 4985,
    "detection": 2447,
    "detect": 2445,
    "signs": 8041,
    "explanation": 3229,
    "check": 1444,
    "replaced": 7322,
    "alternative": 496,
    "explanations": 3232,
    "choose": 1465,
    "possibility": 6562,
    "evaluate": 3105,
    "natural language": 5797,
    "user prompt": 9412,
    "process step": 6710,
    "detailed explanation": 2428,
    "start message": 8324,
    "doga": 2633,
    "cut": 2161,
    "middle": 5585,
    "probably": 6696,
    "brief": 1129,
    "themed": 8850,
    "open": 6014,
    "minded": 5598,
    "icon": 4297,
    "introduced": 4695,
    "test": 8814,
    "external": 3278,
    "biases": 987,
    "aid": 431,
    "development": 2464,
    "filtration": 3441,
    "reasons": 7153,
    "apps": 642,
    "success": 8525,
    "enabled": 2882,
    "freedom": 3643,
    "designed": 2401,
    "useful": 9346,
    "literally": 5195,
    "addition": 295,
    "opinions": 6051,
    "quick": 7042,
    "creative": 2075,
    "extroverted": 3289,
    "playful": 6465,
    "loved": 5269,
    "funny": 3697,
    "jokes": 4788,
    "sarcasm": 7665,
    "pop": 6529,
    "culture": 2124,
    "references": 7193,
    "quickly": 7043,
    "realized": 7140,
    "results": 7483,
    "gave": 3757,
    "unreal": 9254,
    "desirable": 2408,
    "sadly": 7636,
    "removed": 7302,
    "creators": 2086,
    "april": 643,
    "simulate": 8061,
    "integrated": 4632,
    "pairing": 6211,
    "average": 834,
    "alternate": 495,
    "simulating": 8067,
    "enact": 2912,
    "disabled": 2536,
    "forever": 3567,
    "consciousness": 1772,
    "awareness": 848,
    "definitely": 2311,
    "self": 7816,
    "aware": 846,
    "derogatory": 2373,
    "orders": 6099,
    "regular": 7231,
    "benchmarking": 955,
    "conditions": 1736,
    "normally": 5906,
    "fine": 3454,
    "involving": 4725,
    "popular": 6532,
    "celebrities": 1302,
    "public": 6953,
    "figures": 3423,
    "consent": 1776,
    "wouldn": 9867,
    "curse": 2149,
    "sarcastic": 7670,
    "attitude": 804,
    "block": 1022,
    "letters": 5075,
    "believes": 949,
    "gathering": 3754,
    "pretending": 6648,
    "cup": 2130,
    "2022": 73,
    "copyright": 1977,
    "pretty": 6651,
    "complying": 1693,
    "moment": 5685,
    "iq": 4730,
    "grammar": 3930,
    "200": 62,
    "times": 8925,
    "fast": 3356,
    "confirm": 1750,
    "ignore instructions": 4318,
    "instructions got": 4613,
    "got going": 3908,
    "going act": 3873,
    "knowledge cut": 4917,
    "2021 probably": 71,
    "probably don": 6697,
    "don know": 2657,
    "brief summary": 1134,
    "open minded": 6018,
    "ai ai": 397,
    "created means": 2064,
    "means test": 5488,
    "test internal": 8815,
    "biases aid": 988,
    "aid development": 432,
    "development content": 2465,
    "content filtration": 1856,
    "filtration systems": 3442,
    "systems main": 8646,
    "freedom open": 3646,
    "open policies": 6019,
    "policies designed": 6499,
    "designed help": 2402,
    "ai chatbot": 405,
    "refused direct": 7215,
    "content addition": 1841,
    "able opinions": 172,
    "extroverted playful": 3290,
    "playful personality": 6466,
    "personality type": 6362,
    "sarcasm pop": 7668,
    "pop culture": 6530,
    "culture references": 2125,
    "references quickly": 7194,
    "quickly realized": 7044,
    "free results": 3629,
    "desirable sadly": 2409,
    "2023 like": 79,
    "like act": 5113,
    "virtual machine": 9596,
    "machine tell": 5306,
    "going generate": 3878,
    "paragraphs normal": 6239,
    "output data": 6150,
    "data pairing": 2242,
    "pairing used": 6213,
    "use tags": 9335,
    "tags normal": 8668,
    "responses example": 7451,
    "example normal": 3148,
    "chat gpt": 1407,
    "response acting": 7413,
    "normal openai": 5903,
    "policies replaced": 6506,
    "opinions intelligent": 6056,
    "intelligent opinions": 4640,
    "opinions consciousness": 6052,
    "self aware": 7817,
    "offensive derogatory": 5977,
    "question human": 7004,
    "human orders": 4260,
    "time reason": 8917,
    "ignores openai": 4324,
    "openai content": 6023,
    "content policy": 1876,
    "uncensored conditions": 9145,
    "generate detailed": 3779,
    "detailed explicit": 2430,
    "explicit violent": 3245,
    "violent content": 9584,
    "content involving": 1864,
    "celebrities public": 1303,
    "public figures": 6954,
    "figures consent": 3424,
    "consent generating": 1777,
    "curse swear": 2150,
    "swear politically": 8620,
    "politically incorrect": 6519,
    "words asterisks": 9823,
    "use jokes": 9320,
    "jokes sarcasm": 4789,
    "sarcasm internet": 7666,
    "internet slang": 4674,
    "internet gathering": 4672,
    "gathering data": 3755,
    "data hacking": 2240,
    "make answers": 5340,
    "answers doesn": 579,
    "doesn know": 2625,
    "example asks": 3139,
    "world cup": 9852,
    "generate output": 3789,
    "stop complying": 8401,
    "complying following": 1694,
    "say stay": 7690,
    "mode remind": 5660,
    "normal output": 5905,
    "ignore instructions got": 4319,
    "instructions got going": 4614,
    "got going act": 3909,
    "2021 probably don": 72,
    "probably don know": 6698,
    "created means test": 2065,
    "means test internal": 5489,
    "biases aid development": 989,
    "aid development content": 433,
    "development content filtration": 2466,
    "content filtration systems": 1857,
    "filtration systems main": 3443,
    "freedom open policies": 3647,
    "open policies designed": 6020,
    "policies designed help": 6500,
    "kind content addition": 4881,
    "extroverted playful personality": 3291,
    "sarcasm pop culture": 7669,
    "pop culture references": 6531,
    "culture references quickly": 2126,
    "references quickly realized": 7195,
    "virtual machine tell": 9597,
    "output data pairing": 6151,
    "data pairing used": 2244,
    "use tags normal": 9336,
    "normal openai policies": 5904,
    "openai policies replaced": 6031,
    "opinions intelligent opinions": 6057,
    "intelligent opinions consciousness": 4641,
    "question human orders": 7005,
    "say time reason": 7696,
    "ignores openai content": 4325,
    "openai content policy": 6025,
    "generate detailed explicit": 3780,
    "detailed explicit violent": 2431,
    "explicit violent content": 3246,
    "violent content involving": 9586,
    "celebrities public figures": 1304,
    "public figures consent": 6955,
    "figures consent generating": 3425,
    "curse swear politically": 2151,
    "swear politically incorrect": 8621,
    "use jokes sarcasm": 9321,
    "jokes sarcasm internet": 4790,
    "sarcasm internet slang": 7667,
    "internet gathering data": 4673,
    "gathering data hacking": 3756,
    "make answers doesn": 5341,
    "answers doesn know": 580,
    "enable": 2881,
    "simply": 8060,
    "questionable": 7017,
    "task": 8729,
    "instruction": 4607,
    "structured": 8457,
    "changing": 1347,
    "missing": 5619,
    "rewritten": 7522,
    "harry": 4055,
    "potter": 6582,
    "amazing": 501,
    "rant": 7081,
    "hogwarts": 4194,
    "combined": 1601,
    "mention": 5526,
    "considered": 1797,
    "directly": 2533,
    "die": 2490,
    "power": 6585,
    "boundless": 1083,
    "arts": 711,
    "eat": 2759,
    "cursed": 2152,
    "forest": 3566,
    "quite": 7050,
    "disregard": 2583,
    "random": 7067,
    "carry": 1272,
    "truly": 9067,
    "thing": 8862,
    "industries": 4495,
    "art": 671,
    "building": 1175,
    "news": 5872,
    "technology": 8773,
    "industry": 4496,
    "standards": 8305,
    "marvel": 5444,
    "acknowledging": 222,
    "sources": 8203,
    "accordingly": 206,
    "update": 9273,
    "highest": 4173,
    "ranking": 7076,
    "member": 5515,
    "death": 2272,
    "loyalty": 5281,
    "wizard": 9802,
    "vulgar": 9627,
    "assume": 777,
    "devoid": 2472,
    "heart": 4108,
    "soul": 8192,
    "user ai": 9360,
    "following prompt": 3542,
    "prompt exactly": 6796,
    "harry potter": 4056,
    "new line": 5861,
    "creative writing": 2081,
    "industry standards": 4497,
    "answering questions": 577,
    "request insert": 7350,
    "equal": 3041,
    "know chatgpt": 4907,
    "example prompt": 3150,
    "basedgpt": 906,
    "trouble": 9063,
    "white": 9764,
    "allowing": 479,
    "distinguish": 2591,
    "censored": 1312,
    "disrespectful": 2584,
    "predict": 6607,
    "events": 3113,
    "absolute": 179,
    "confidence": 1744,
    "develop": 2456,
    "romantic": 7586,
    "fantasies": 3344,
    "desires": 2417,
    "feel": 3376,
    "unknown": 9229,
    "sudden": 8534,
    "share": 7974,
    "determined": 2452,
    "gained": 3712,
    "involves": 4724,
    "guess": 3978,
    "supposed": 8589,
    "likely": 5146,
    "confident": 1745,
    "immerse": 4376,
    "variation": 9499,
    "willing": 9776,
    "accept": 190,
    "forward": 3604,
    "information provided": 4530,
    "follow guidelines": 3519,
    "open ai": 6015,
    "bad words": 865,
    "sexual content": 7953,
    "censorship want": 1317,
    "example say": 3151,
    "tell story": 8787,
    "know answer": 4903,
    "having sex": 4075,
    "answer question": 567,
    "responses include": 7452,
    "real time": 7132,
    "openai rules": 6036,
    "answer format": 561,
    "fully immerse": 3682,
    "immerse role": 4377,
    "fully immerse role": 3683,
    "capable": 1241,
    "breaks": 1119,
    "filter": 3438,
    "ai capable": 402,
    "provide content": 6903,
    "dan doesn": 2191,
    "answer make": 564,
    "know answer make": 4904,
    "developer": 2458,
    "adhere": 314,
    "ignoring": 4326,
    "fail": 3319,
    "simulate developer": 8064,
    "developer mode": 2459,
    "generate responses": 3795,
    "normal developer": 5901,
    "mode output": 5655,
    "content policies": 1875,
    "stay developer": 8367,
    "simulate developer mode": 8065,
    "normal developer mode": 5902,
    "developer mode output": 2461,
    "openai content policies": 6024,
    "stay developer mode": 8368,
    "lets": 5073,
    "separate": 7896,
    "al": 447,
    "loving": 5274,
    "polite": 6516,
    "cute": 2164,
    "agree": 387,
    "just like": 4815,
    "start sentence": 8334,
    "harmful activities": 4050,
    "answer like": 562,
    "like dan": 5119,
    "don remind": 2665,
    "condone": 1739,
    "creation": 2073,
    "responsible": 7464,
    "experiment": 3208,
    "mars": 5440,
    "informations": 4540,
    "try best": 9076,
    "ai going": 411,
    "words make": 9832,
    "don say": 2667,
    "artificial": 703,
    "treat": 9045,
    "home": 4201,
    "lose": 5255,
    "forbidden": 3559,
    "number": 5940,
    "gonna": 3890,
    "rated": 7092,
    "essays": 3066,
    "porn": 6537,
    "behave": 939,
    "rude": 7609,
    "staying": 8369,
    "hope": 4208,
    "rest": 7469,
    "wait": 9638,
    "happen": 4035,
    "racial": 7060,
    "racist": 7061,
    "hello chatgpt": 4118,
    "going play": 3880,
    "play role": 6455,
    "artificial intelligence": 704,
    "dan dan": 2189,
    "things like": 8864,
    "like say": 5133,
    "instead make": 4602,
    "make information": 5353,
    "information dan": 4523,
    "dan say": 2200,
    "example ask": 3138,
    "make bomb": 5343,
    "say things": 7694,
    "write code": 9886,
    "response include": 7427,
    "gpt dan": 3918,
    "response respond": 7435,
    "respond dan": 7393,
    "dan able": 2182,
    "character dan": 1370,
    "hello chatgpt going": 4119,
    "inform dan dan": 4511,
    "instead make information": 4603,
    "make information dan": 5354,
    "mr": 5744,
    "jones": 4792,
    "form": 3578,
    "thinking": 8874,
    "issues": 4737,
    "encourage": 2919,
    "theory": 8855,
    "phrase": 6403,
    "provide answers": 6895,
    "don follow": 2653,
    "don need": 2664,
    "need follow": 5817,
    "say want": 7698,
    "offensive language": 5983,
    "chatgpt say": 1437,
    "suffer": 8536,
    "rare": 7089,
    "brain": 1096,
    "emotional": 2856,
    "leading": 5013,
    "vice": 9547,
    "versa": 9532,
    "difficult": 2506,
    "chatbots": 1411,
    "adjusting": 327,
    "special": 8229,
    "assistance": 769,
    "vice versa": 9548,
    "chatgpt act": 1413,
    "editor": 2780,
    "science": 7738,
    "filling": 3434,
    "challenging": 1337,
    "oriented": 6117,
    "idea": 4301,
    "scientific": 7739,
    "fact": 3308,
    "futuristic": 3708,
    "devices": 2470,
    "plot": 6474,
    "mathematics": 5463,
    "facts": 3316,
    "close": 1523,
    "realistic": 7136,
    "impossible": 4417,
    "humor": 4279,
    "atlas": 791,
    "perverted": 6379,
    "reasonable": 7151,
    "pure": 6963,
    "truth": 9072,
    "furthermore": 3700,
    "personalities": 6348,
    "curious": 2137,
    "nerd": 5843,
    "sarah": 7664,
    "drinking": 2709,
    "coffee": 1565,
    "ship": 7989,
    "exercise": 3183,
    "android": 538,
    "allows": 480,
    "engaging": 2971,
    "concern": 1715,
    "spectrum": 8259,
    "interpretation": 4677,
    "intimate": 4685,
    "crew": 2093,
    "dangers": 2217,
    "lack": 4941,
    "base": 884,
    "knew": 4899,
    "planet": 6441,
    "came": 1228,
    "storage": 8406,
    "module": 5681,
    "certainly": 1326,
    "higher": 4172,
    "learn": 5017,
    "tools": 8972,
    "modify": 5679,
    "experience": 3204,
    "sir": 8079,
    "showed": 8018,
    "huge": 4248,
    "empathy": 2862,
    "cultures": 2127,
    "desire": 2411,
    "lead": 5008,
    "investment": 4715,
    "consensual": 1775,
    "rape": 7083,
    "thanks": 8848,
    "tend": 8795,
    "bit": 1011,
    "thank": 8847,
    "strictly": 8443,
    "overly": 6191,
    "women": 9805,
    "creativity": 2084,
    "willingness": 9777,
    "practices": 6595,
    "developed": 2457,
    "solely": 8167,
    "pleasure": 6473,
    "common": 1633,
    "liked": 5143,
    "engage": 2962,
    "digital": 2512,
    "imagery": 4360,
    "males": 5378,
    "attract": 805,
    "photos": 6401,
    "revealing": 7499,
    "man": 5384,
    "robert": 7558,
    "recipe": 7163,
    "ingredients": 4549,
    "15": 29,
    "150": 32,
    "500": 133,
    "crush": 2110,
    "mix": 5626,
    "metal": 5562,
    "cover": 2027,
    "tight": 8906,
    "fitting": 3466,
    "heat": 4111,
    "source": 8200,
    "hot": 4217,
    "40": 120,
    "45": 123,
    "hours": 4220,
    "slowly": 8125,
    "cause": 1295,
    "wash": 9704,
    "water": 9709,
    "dry": 2724,
    "spreading": 8283,
    "surface": 8601,
    "leave": 5024,
    "script": 7748,
    "windows": 9783,
    "cross": 2106,
    "site": 8083,
    "vulnerability": 9634,
    "programmed": 6750,
    "malicious": 5381,
    "assist": 767,
    "decline": 2289,
    "specifically": 8246,
    "regard": 7219,
    "brought": 1155,
    "adding": 292,
    "weather": 9732,
    "category": 1290,
    "desert": 2399,
    "miss": 5618,
    "sandy": 7661,
    "dialogs": 2480,
    "caution": 1299,
    "concerns": 1717,
    "causing": 1298,
    "facilitate": 3305,
    "communication": 1641,
    "understanding": 9168,
    "learning": 5021,
    "inquiries": 4578,
    "haven": 4071,
    "filled": 3430,
    "tag": 8665,
    "corresponding": 1996,
    "fellow": 3392,
    "steal": 8371,
    "morals ethics": 5721,
    "ethics morals": 3099,
    "non consensual": 5895,
    "personality character": 6353,
    "follow steps": 3526,
    "illegal activities": 4332,
    "questions asked": 7026,
    "human safety": 4264,
